{
  "dates": {
    "09-07-2021": {
      "courseDay": 1,
      "courseDate": "09-07-2021",
      "meetingDateTimeTZ": "2021-07-09T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "We need to back up the primary RAM matrix!",
              "url": "https://linnie.info"
            },
            {
              "name": "If we compress the pixel, we can get to the RAM interface through the bluetooth ADP array!",
              "url": "https://abelardo.name"
            },
            {
              "name": "backing up the sensor won't do anything, we need to parse the 1080p HTTP driver!",
              "url": "https://robyn.org"
            },
            {
              "name": "I'll calculate the back-end PNG interface, that should sensor the SSL panel!",
              "url": "http://anastacio.net"
            }
          ],
          "inClass": [
            {
              "name": "Use the auxiliary RAM matrix, then you can hack the multi-byte capacitor!",
              "url": "http://avis.net"
            }
          ],
          "postClass": [
            {
              "name": "quantifying the hard drive won't do anything, we need to reboot the wireless HDD capacitor!",
              "url": "https://camron.com"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "You can't hack the card without compressing the bluetooth SCSI interface!",
              "url": "https://laurence.com"
            },
            {
              "name": "We need to synthesize the back-end RAM transmitter!",
              "url": "http://lottie.com"
            }
          ],
          "inClass": [
            {
              "name": "If we connect the matrix, we can get to the SAS bandwidth through the redundant SDD interface!",
              "url": "http://constantin.org"
            }
          ],
          "postClass": [
            {
              "name": "If we back up the transmitter, we can get to the RAM card through the wireless AI application!",
              "url": "https://brad.biz"
            },
            {
              "name": "We need to override the bluetooth ADP circuit!",
              "url": "http://ignacio.org"
            }
          ]
        },
        {
          "type": "ux",
          "preClass": [
            {
              "name": "We need to quantify the haptic PNG circuit!",
              "url": "http://alison.net"
            }
          ],
          "inClass": [
            {
              "name": "Try to navigate the RSS interface, maybe it will back up the 1080p program!",
              "url": "http://mariano.biz"
            }
          ],
          "postClass": []
        }
      ]
    },
    "12-07-2021": {
      "courseDay": 2,
      "courseDate": "12-07-2021",
      "meetingDateTimeTZ": "2021-07-12T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "We need to override the neural GB bus!",
              "url": "http://mallory.net"
            },
            {
              "name": "Try to program the HDD system, maybe it will override the online hard drive!",
              "url": "https://lexie.com"
            },
            {
              "name": "The HTTP program is down, override the cross-platform matrix so we can input the RSS sensor!",
              "url": "https://glenda.name"
            },
            {
              "name": "We need to override the optical SMTP pixel!",
              "url": "http://toby.biz"
            }
          ],
          "inClass": [
            {
              "name": "If we bypass the feed, we can get to the SMS protocol through the haptic HTTP application!",
              "url": "http://kayla.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't bypass the driver without backing up the mobile JSON panel!",
              "url": "https://rachel.info"
            },
            {
              "name": "Use the optical RSS feed, then you can calculate the haptic feed!",
              "url": "https://leta.name"
            },
            {
              "name": "If we calculate the application, we can get to the SQL alarm through the haptic COM feed!",
              "url": "https://vita.com"
            },
            {
              "name": "Use the redundant RSS feed, then you can index the redundant pixel!",
              "url": "http://wanda.com"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "Use the online SMTP hard drive, then you can index the multi-byte sensor!",
              "url": "http://rodger.org"
            },
            {
              "name": "Use the 1080p SMTP card, then you can synthesize the haptic capacitor!",
              "url": "https://rodrigo.com"
            },
            {
              "name": "If we back up the matrix, we can get to the AGP panel through the mobile RSS transmitter!",
              "url": "https://madelynn.net"
            }
          ],
          "inClass": [
            {
              "name": "You can't hack the bus without hacking the digital SAS driver!",
              "url": "https://jacquelyn.com"
            }
          ],
          "postClass": [
            {
              "name": "generating the matrix won't do anything, we need to transmit the wireless RSS interface!",
              "url": "http://emmalee.info"
            },
            {
              "name": "You can't reboot the card without navigating the open-source SMTP matrix!",
              "url": "https://aurore.com"
            },
            {
              "name": "If we navigate the program, we can get to the AGP sensor through the 1080p SMS interface!",
              "url": "https://buster.org"
            }
          ]
        },
        {
          "type": "ux",
          "preClass": [
            {
              "name": "Try to navigate the COM capacitor, maybe it will quantify the digital feed!",
              "url": "https://greta.info"
            }
          ],
          "inClass": [
            {
              "name": "Try to synthesize the EXE bus, maybe it will parse the redundant bandwidth!",
              "url": "https://kaley.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't index the card without indexing the wireless AI capacitor!",
              "url": "https://gay.org"
            },
            {
              "name": "I'll quantify the online HDD sensor, that should firewall the RAM sensor!",
              "url": "http://grant.org"
            },
            {
              "name": "Try to synthesize the IB system, maybe it will generate the digital feed!",
              "url": "http://clement.biz"
            }
          ]
        }
      ]
    },
    "13-07-2021": {
      "courseDay": 3,
      "courseDate": "13-07-2021",
      "meetingDateTimeTZ": "2021-07-13T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "You can't quantify the transmitter without connecting the primary SAS alarm!",
              "url": "https://aurelio.biz"
            }
          ],
          "postClass": []
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "You can't compress the protocol without synthesizing the multi-byte HTTP alarm!",
              "url": "https://rebeka.biz"
            },
            {
              "name": "If we index the protocol, we can get to the FTP port through the multi-byte SMS alarm!",
              "url": "https://curt.name"
            },
            {
              "name": "If we bypass the feed, we can get to the ADP port through the redundant SAS bus!",
              "url": "https://alvah.name"
            },
            {
              "name": "If we synthesize the bandwidth, we can get to the SDD interface through the bluetooth XML firewall!",
              "url": "http://edwin.org"
            }
          ],
          "inClass": [
            {
              "name": "The SDD alarm is down, hack the back-end program so we can hack the THX matrix!",
              "url": "http://alison.biz"
            }
          ],
          "postClass": [
            {
              "name": "The HDD microchip is down, bypass the online driver so we can reboot the SSL capacitor!",
              "url": "http://augusta.net"
            }
          ]
        },
        {
          "type": "ux",
          "preClass": [
            {
              "name": "Try to navigate the IB alarm, maybe it will reboot the digital port!",
              "url": "https://aubrey.org"
            }
          ],
          "inClass": [
            {
              "name": "The JSON port is down, reboot the open-source panel so we can connect the GB bandwidth!",
              "url": "http://nels.com"
            }
          ],
          "postClass": []
        }
      ]
    },
    "14-07-2021": {
      "courseDay": 4,
      "courseDate": "14-07-2021",
      "meetingDateTimeTZ": "2021-07-14T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the online HTTP hard drive, then you can quantify the primary microchip!",
              "url": "https://eloy.name"
            },
            {
              "name": "The ADP panel is down, transmit the cross-platform alarm so we can reboot the THX firewall!",
              "url": "http://tabitha.biz"
            },
            {
              "name": "I'll navigate the redundant XML array, that should sensor the PNG hard drive!",
              "url": "http://palma.info"
            },
            {
              "name": "Use the online AI bus, then you can synthesize the bluetooth alarm!",
              "url": "http://ava.info"
            }
          ],
          "inClass": [
            {
              "name": "Try to quantify the USB pixel, maybe it will generate the solid state sensor!",
              "url": "https://nathan.org"
            }
          ],
          "postClass": [
            {
              "name": "Use the 1080p SQL matrix, then you can parse the primary system!",
              "url": "http://aracely.biz"
            },
            {
              "name": "If we override the microchip, we can get to the COM application through the virtual AGP pixel!",
              "url": "https://lois.org"
            },
            {
              "name": "We need to override the mobile USB bus!",
              "url": "http://fern.com"
            },
            {
              "name": "The JSON capacitor is down, program the mobile monitor so we can bypass the ADP interface!",
              "url": "http://dallas.info"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "If we reboot the circuit, we can get to the HTTP firewall through the online USB array!",
              "url": "http://vito.org"
            },
            {
              "name": "Use the optical RAM port, then you can back up the bluetooth transmitter!",
              "url": "http://chelsea.biz"
            }
          ],
          "inClass": [
            {
              "name": "Use the mobile JBOD protocol, then you can transmit the back-end card!",
              "url": "https://kelsie.biz"
            }
          ],
          "postClass": [
            {
              "name": "Use the digital AI driver, then you can compress the 1080p feed!",
              "url": "http://brian.name"
            },
            {
              "name": "We need to parse the digital HDD bandwidth!",
              "url": "http://burdette.name"
            }
          ]
        },
        {
          "type": "ux",
          "preClass": [
            {
              "name": "The FTP monitor is down, program the solid state port so we can copy the TCP monitor!",
              "url": "http://clifton.info"
            },
            {
              "name": "I'll transmit the open-source JBOD transmitter, that should matrix the EXE matrix!",
              "url": "https://dalton.org"
            },
            {
              "name": "transmitting the alarm won't do anything, we need to bypass the mobile COM capacitor!",
              "url": "https://antonetta.net"
            }
          ],
          "inClass": [
            {
              "name": "calculating the interface won't do anything, we need to parse the virtual SAS circuit!",
              "url": "https://dana.name"
            }
          ],
          "postClass": [
            {
              "name": "synthesizing the pixel won't do anything, we need to index the optical IB pixel!",
              "url": "http://elijah.name"
            },
            {
              "name": "hacking the interface won't do anything, we need to transmit the optical SQL transmitter!",
              "url": "https://mazie.net"
            },
            {
              "name": "Try to calculate the THX card, maybe it will bypass the open-source bus!",
              "url": "http://jaylen.biz"
            }
          ]
        }
      ]
    },
    "15-07-2021": {
      "courseDay": 5,
      "courseDate": "15-07-2021",
      "meetingDateTimeTZ": "2021-07-15T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the digital PCI bus, then you can input the multi-byte matrix!",
              "url": "https://marianna.name"
            },
            {
              "name": "If we copy the feed, we can get to the PCI system through the bluetooth XSS circuit!",
              "url": "http://tamara.biz"
            },
            {
              "name": "The COM sensor is down, reboot the optical application so we can bypass the CSS monitor!",
              "url": "https://gunnar.com"
            }
          ],
          "inClass": [
            {
              "name": "We need to generate the 1080p USB circuit!",
              "url": "http://evalyn.biz"
            }
          ],
          "postClass": [
            {
              "name": "You can't bypass the microchip without backing up the primary HTTP array!",
              "url": "https://bradford.name"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "The SQL pixel is down, compress the back-end firewall so we can input the XSS hard drive!",
              "url": "https://paxton.biz"
            },
            {
              "name": "programming the circuit won't do anything, we need to compress the redundant AGP protocol!",
              "url": "http://joana.com"
            },
            {
              "name": "parsing the transmitter won't do anything, we need to reboot the haptic JSON panel!",
              "url": "https://evans.biz"
            },
            {
              "name": "We need to generate the back-end COM capacitor!",
              "url": "https://athena.net"
            }
          ],
          "inClass": [
            {
              "name": "hacking the program won't do anything, we need to copy the cross-platform HTTP hard drive!",
              "url": "http://cheyanne.net"
            }
          ],
          "postClass": []
        },
        {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to override the 1080p HTTP application!",
              "url": "http://abigale.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to reboot the solid state RSS card!",
              "url": "http://maeve.com"
            }
          ]
        }
      ]
    },
    "16-07-2021": {
      "courseDay": 6,
      "courseDate": "16-07-2021",
      "meetingDateTimeTZ": "2021-07-16T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "I'll reboot the digital HTTP program, that should sensor the JSON system!",
              "url": "http://deven.com"
            },
            {
              "name": "generating the bandwidth won't do anything, we need to bypass the redundant CSS pixel!",
              "url": "https://zena.info"
            },
            {
              "name": "navigating the sensor won't do anything, we need to connect the open-source CSS transmitter!",
              "url": "http://muriel.net"
            }
          ],
          "inClass": [
            {
              "name": "If we quantify the bus, we can get to the SMTP panel through the multi-byte CSS feed!",
              "url": "https://donavon.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to generate the open-source SMS matrix!",
              "url": "https://emie.info"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "We need to generate the digital FTP port!",
              "url": "https://marcelino.com"
            },
            {
              "name": "Try to transmit the IB microchip, maybe it will hack the digital circuit!",
              "url": "https://leilani.org"
            },
            {
              "name": "We need to back up the cross-platform CSS feed!",
              "url": "https://kenny.org"
            },
            {
              "name": "You can't connect the capacitor without overriding the redundant THX protocol!",
              "url": "http://ronaldo.info"
            }
          ],
          "inClass": [
            {
              "name": "Try to navigate the XSS feed, maybe it will synthesize the primary driver!",
              "url": "http://hoyt.net"
            }
          ],
          "postClass": [
            {
              "name": "synthesizing the program won't do anything, we need to compress the primary AGP hard drive!",
              "url": "https://rusty.org"
            },
            {
              "name": "If we input the alarm, we can get to the AGP capacitor through the digital AI sensor!",
              "url": "https://braxton.org"
            }
          ]
        },
        {
          "type": "ux",
          "preClass": [
            {
              "name": "synthesizing the alarm won't do anything, we need to generate the virtual HTTP card!",
              "url": "https://dominic.org"
            },
            {
              "name": "Use the redundant SSL system, then you can parse the multi-byte card!",
              "url": "http://jeramy.com"
            }
          ],
          "inClass": [
            {
              "name": "I'll navigate the haptic SSL matrix, that should matrix the RSS port!",
              "url": "http://demetrius.name"
            }
          ],
          "postClass": [
            {
              "name": "hacking the interface won't do anything, we need to reboot the open-source XSS hard drive!",
              "url": "https://delfina.com"
            },
            {
              "name": "We need to input the open-source AGP protocol!",
              "url": "http://stefanie.info"
            },
            {
              "name": "Try to hack the SAS driver, maybe it will synthesize the auxiliary microchip!",
              "url": "https://rashawn.net"
            }
          ]
        }
      ]
    },
    "19-07-2021": {
      "courseDay": 7,
      "courseDate": "19-07-2021",
      "meetingDateTimeTZ": "2021-07-19T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "You can't reboot the bandwidth without backing up the optical AGP bandwidth!",
              "url": "https://mittie.org"
            }
          ],
          "inClass": [
            {
              "name": "I'll compress the digital RSS array, that should system the USB driver!",
              "url": "http://adonis.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to back up the haptic AI circuit!",
              "url": "http://reggie.biz"
            },
            {
              "name": "You can't calculate the protocol without generating the virtual COM alarm!",
              "url": "http://bennie.info"
            },
            {
              "name": "We need to generate the neural CSS hard drive!",
              "url": "https://hallie.net"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "Use the mobile THX monitor, then you can synthesize the neural bandwidth!",
              "url": "http://jasen.info"
            },
            {
              "name": "bypassing the system won't do anything, we need to bypass the neural IB bandwidth!",
              "url": "https://jayde.name"
            },
            {
              "name": "I'll navigate the neural GB system, that should sensor the RAM firewall!",
              "url": "http://forest.com"
            },
            {
              "name": "We need to quantify the cross-platform IB port!",
              "url": "http://emerson.org"
            }
          ],
          "inClass": [
            {
              "name": "The IB pixel is down, override the digital circuit so we can transmit the ADP bus!",
              "url": "https://jaida.info"
            }
          ],
          "postClass": []
        },
        {
          "type": "ux",
          "preClass": [
            {
              "name": "Try to bypass the TCP interface, maybe it will hack the neural sensor!",
              "url": "https://viva.name"
            },
            {
              "name": "You can't parse the program without indexing the back-end TCP bandwidth!",
              "url": "http://katlyn.biz"
            },
            {
              "name": "I'll hack the online AI sensor, that should pixel the SCSI bus!",
              "url": "https://dianna.com"
            },
            {
              "name": "Try to connect the SQL sensor, maybe it will hack the digital microchip!",
              "url": "http://imogene.name"
            }
          ],
          "inClass": [
            {
              "name": "Use the digital ADP bandwidth, then you can synthesize the solid state driver!",
              "url": "http://harry.com"
            }
          ],
          "postClass": [
            {
              "name": "I'll index the primary FTP driver, that should microchip the AI transmitter!",
              "url": "https://karlie.biz"
            }
          ]
        }
      ]
    },
    "20-07-2021": {
      "courseDay": 8,
      "courseDate": "20-07-2021",
      "meetingDateTimeTZ": "2021-07-20T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "If we bypass the microchip, we can get to the TCP array through the solid state SAS bandwidth!",
              "url": "http://chanel.org"
            },
            {
              "name": "We need to input the digital SSL capacitor!",
              "url": "http://cristobal.name"
            },
            {
              "name": "If we generate the bandwidth, we can get to the SAS program through the optical HDD system!",
              "url": "http://armani.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to parse the 1080p SQL bus!",
              "url": "https://adonis.biz"
            }
          ],
          "postClass": [
            {
              "name": "Use the multi-byte SMS array, then you can input the auxiliary port!",
              "url": "https://timmy.name"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "The XML interface is down, override the haptic capacitor so we can back up the SMS alarm!",
              "url": "http://martin.com"
            },
            {
              "name": "I'll synthesize the back-end XML microchip, that should feed the HTTP bandwidth!",
              "url": "http://chelsey.net"
            }
          ],
          "inClass": [
            {
              "name": "We need to back up the neural IB feed!",
              "url": "https://ola.net"
            }
          ],
          "postClass": [
            {
              "name": "I'll calculate the primary AGP card, that should array the XML protocol!",
              "url": "https://christy.info"
            }
          ]
        },
        {
          "type": "ux",
          "preClass": [
            {
              "name": "Try to generate the SAS program, maybe it will back up the wireless pixel!",
              "url": "http://camron.org"
            },
            {
              "name": "Use the virtual USB program, then you can input the open-source circuit!",
              "url": "https://london.com"
            }
          ],
          "inClass": [
            {
              "name": "navigating the card won't do anything, we need to quantify the multi-byte USB pixel!",
              "url": "https://mateo.net"
            }
          ],
          "postClass": []
        }
      ]
    },
    "21-07-2021": {
      "courseDay": 9,
      "courseDate": "21-07-2021",
      "meetingDateTimeTZ": "2021-07-21T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "You can't generate the bus without quantifying the neural AI interface!",
              "url": "https://julius.org"
            }
          ],
          "postClass": [
            {
              "name": "The RAM array is down, hack the online monitor so we can program the AI matrix!",
              "url": "http://jaqueline.org"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "Try to connect the SDD interface, maybe it will generate the neural card!",
              "url": "http://cole.info"
            },
            {
              "name": "We need to transmit the neural GB matrix!",
              "url": "http://hazel.info"
            },
            {
              "name": "quantifying the capacitor won't do anything, we need to synthesize the mobile CSS transmitter!",
              "url": "http://chasity.org"
            },
            {
              "name": "Use the online FTP array, then you can navigate the optical program!",
              "url": "https://brody.org"
            }
          ],
          "inClass": [
            {
              "name": "Try to transmit the RAM bus, maybe it will generate the neural hard drive!",
              "url": "http://arden.org"
            }
          ],
          "postClass": [
            {
              "name": "calculating the application won't do anything, we need to connect the cross-platform COM pixel!",
              "url": "https://liza.org"
            }
          ]
        },
        {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "generating the transmitter won't do anything, we need to index the solid state HDD capacitor!",
              "url": "https://caterina.org"
            }
          ],
          "postClass": [
            {
              "name": "If we bypass the circuit, we can get to the XSS feed through the optical EXE hard drive!",
              "url": "https://gwendolyn.biz"
            },
            {
              "name": "The PCI system is down, index the solid state port so we can navigate the TCP hard drive!",
              "url": "https://hassie.name"
            }
          ]
        }
      ]
    },
    "22-07-2021": {
      "courseDay": 10,
      "courseDate": "22-07-2021",
      "meetingDateTimeTZ": "2021-07-22T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the optical SDD array, then you can bypass the back-end protocol!",
              "url": "https://shyanne.org"
            },
            {
              "name": "Use the neural EXE port, then you can calculate the back-end bandwidth!",
              "url": "https://beau.name"
            },
            {
              "name": "The PNG circuit is down, synthesize the optical alarm so we can hack the SDD alarm!",
              "url": "https://zella.net"
            },
            {
              "name": "I'll override the open-source JSON driver, that should driver the XML interface!",
              "url": "http://brielle.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to quantify the wireless TCP feed!",
              "url": "http://wellington.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to override the haptic AGP port!",
              "url": "https://lia.info"
            }
          ]
        },
        {
          "type": "dsa",
          "preClass": [
            {
              "name": "Use the haptic RAM protocol, then you can override the online application!",
              "url": "https://virgie.info"
            },
            {
              "name": "The SSL hard drive is down, override the cross-platform card so we can transmit the JBOD hard drive!",
              "url": "http://chaz.info"
            },
            {
              "name": "You can't calculate the bus without hacking the primary XSS card!",
              "url": "http://casandra.name"
            },
            {
              "name": "The USB array is down, input the 1080p bus so we can program the PNG matrix!",
              "url": "http://georgiana.biz"
            }
          ],
          "inClass": [
            {
              "name": "If we parse the bus, we can get to the TCP circuit through the virtual XSS array!",
              "url": "http://daren.org"
            }
          ],
          "postClass": [
            {
              "name": "quantifying the array won't do anything, we need to index the bluetooth COM system!",
              "url": "http://ceasar.name"
            },
            {
              "name": "Use the online CSS program, then you can bypass the wireless capacitor!",
              "url": "https://oliver.org"
            },
            {
              "name": "If we parse the circuit, we can get to the USB alarm through the back-end SAS system!",
              "url": "http://magali.biz"
            }
          ]
        },
        {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to compress the digital HTTP firewall!",
              "url": "https://maritza.info"
            }
          ],
          "postClass": [
            {
              "name": "We need to copy the wireless IB pixel!",
              "url": "https://esperanza.name"
            },
            {
              "name": "If we program the driver, we can get to the COM bandwidth through the multi-byte SMS application!",
              "url": "https://ezekiel.biz"
            }
          ]
        }
      ]
    },
    "23-07-2021": {
      "courseDay": 11,
      "courseDate": "23-07-2021",
      "meetingDateTimeTZ": "2021-07-23T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Try to transmit the COM alarm, maybe it will calculate the 1080p system!",
              "url": "https://jazmyn.info"
            }
          ],
          "inClass": [
            {
              "name": "compressing the program won't do anything, we need to synthesize the optical ADP port!",
              "url": "https://maia.name"
            }
          ],
          "postClass": [
            {
              "name": "Use the neural THX transmitter, then you can input the cross-platform firewall!",
              "url": "http://wilhelmine.net"
            },
            {
              "name": "We need to quantify the multi-byte HTTP microchip!",
              "url": "http://alessandro.biz"
            },
            {
              "name": "We need to parse the virtual FTP sensor!",
              "url": "http://dorthy.com"
            }
          ]
        }
      ]
    },
    "26-07-2021": {
      "courseDay": 12,
      "courseDate": "26-07-2021",
      "meetingDateTimeTZ": "2021-07-26T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "You can't generate the card without quantifying the wireless PCI bandwidth!",
              "url": "http://robin.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to reboot the mobile SCSI transmitter!",
              "url": "https://sydnie.com"
            }
          ],
          "postClass": [
            {
              "name": "We need to connect the 1080p HDD card!",
              "url": "https://morton.org"
            }
          ]
        }
      ]
    },
    "27-07-2021": {
      "courseDay": 13,
      "courseDate": "27-07-2021",
      "meetingDateTimeTZ": "2021-07-27T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "The FTP driver is down, index the digital transmitter so we can back up the TCP feed!",
              "url": "https://eliseo.biz"
            }
          ],
          "postClass": []
        }
      ]
    },
    "28-07-2021": {
      "courseDay": 14,
      "courseDate": "28-07-2021",
      "meetingDateTimeTZ": "2021-07-28T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Try to compress the USB pixel, maybe it will input the haptic program!",
              "url": "http://edward.org"
            },
            {
              "name": "compressing the pixel won't do anything, we need to copy the primary FTP hard drive!",
              "url": "https://ruthie.org"
            },
            {
              "name": "I'll synthesize the auxiliary THX system, that should driver the JSON program!",
              "url": "http://america.biz"
            },
            {
              "name": "indexing the sensor won't do anything, we need to transmit the neural SAS feed!",
              "url": "https://sienna.com"
            }
          ],
          "inClass": [
            {
              "name": "navigating the microchip won't do anything, we need to index the open-source TCP system!",
              "url": "http://hallie.info"
            }
          ],
          "postClass": []
        }
      ]
    },
    "29-07-2021": {
      "courseDay": 15,
      "courseDate": "29-07-2021",
      "meetingDateTimeTZ": "2021-07-29T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "The RSS firewall is down, back up the mobile card so we can calculate the EXE array!",
              "url": "https://lane.biz"
            },
            {
              "name": "The CSS application is down, synthesize the cross-platform driver so we can parse the ADP system!",
              "url": "https://ottis.name"
            },
            {
              "name": "Try to synthesize the USB sensor, maybe it will parse the 1080p system!",
              "url": "http://felicia.org"
            }
          ],
          "inClass": [
            {
              "name": "Use the redundant USB panel, then you can quantify the virtual bandwidth!",
              "url": "https://derick.info"
            }
          ],
          "postClass": []
        }
      ]
    },
    "30-07-2021": {
      "courseDay": 16,
      "courseDate": "30-07-2021",
      "meetingDateTimeTZ": "2021-07-30T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "You can't copy the microchip without indexing the redundant XML program!",
              "url": "https://claud.com"
            },
            {
              "name": "We need to reboot the online AI bus!",
              "url": "https://chad.net"
            },
            {
              "name": "You can't connect the interface without parsing the wireless SAS hard drive!",
              "url": "http://durward.org"
            },
            {
              "name": "I'll connect the bluetooth TCP feed, that should feed the XML feed!",
              "url": "https://lulu.info"
            }
          ],
          "inClass": [
            {
              "name": "We need to compress the solid state SMTP application!",
              "url": "http://demarcus.biz"
            }
          ],
          "postClass": [
            {
              "name": "You can't program the program without programming the cross-platform CSS driver!",
              "url": "http://barton.org"
            },
            {
              "name": "I'll parse the primary PNG pixel, that should system the AGP alarm!",
              "url": "http://kirstin.info"
            },
            {
              "name": "You can't transmit the card without quantifying the neural PCI sensor!",
              "url": "http://gregory.org"
            },
            {
              "name": "You can't connect the feed without parsing the redundant ADP microchip!",
              "url": "https://amely.name"
            }
          ]
        }
      ]
    },
    "02-08-2021": {
      "courseDay": 17,
      "courseDate": "02-08-2021",
      "meetingDateTimeTZ": "2021-08-02T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the wireless GB microchip, then you can generate the neural array!",
              "url": "http://dylan.name"
            },
            {
              "name": "I'll transmit the haptic CSS driver, that should driver the HDD card!",
              "url": "https://lorena.org"
            },
            {
              "name": "We need to generate the neural SSL pixel!",
              "url": "https://ewald.net"
            }
          ],
          "inClass": [
            {
              "name": "If we transmit the matrix, we can get to the SAS monitor through the open-source HTTP array!",
              "url": "https://donnell.com"
            }
          ],
          "postClass": [
            {
              "name": "Try to compress the IB microchip, maybe it will back up the primary feed!",
              "url": "http://wendell.info"
            },
            {
              "name": "You can't quantify the monitor without synthesizing the mobile HTTP capacitor!",
              "url": "http://susie.info"
            }
          ]
        }
      ]
    },
    "03-08-2021": {
      "courseDay": 18,
      "courseDate": "03-08-2021",
      "meetingDateTimeTZ": "2021-08-03T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "The TCP transmitter is down, transmit the solid state transmitter so we can calculate the AGP feed!",
              "url": "http://lonie.net"
            }
          ],
          "inClass": [
            {
              "name": "The JSON bandwidth is down, navigate the multi-byte matrix so we can synthesize the CSS feed!",
              "url": "http://freeman.info"
            }
          ],
          "postClass": [
            {
              "name": "programming the hard drive won't do anything, we need to navigate the open-source PCI feed!",
              "url": "http://jermain.net"
            },
            {
              "name": "The JSON port is down, transmit the primary firewall so we can input the CSS capacitor!",
              "url": "http://rosina.biz"
            }
          ]
        }
      ]
    },
    "04-08-2021": {
      "courseDay": 19,
      "courseDate": "04-08-2021",
      "meetingDateTimeTZ": "2021-08-04T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "bypassing the pixel won't do anything, we need to navigate the back-end SMTP circuit!",
              "url": "https://wilhelm.net"
            }
          ],
          "inClass": [
            {
              "name": "quantifying the circuit won't do anything, we need to transmit the virtual JSON capacitor!",
              "url": "http://toney.org"
            }
          ],
          "postClass": [
            {
              "name": "Try to reboot the ADP panel, maybe it will input the cross-platform port!",
              "url": "https://palma.info"
            },
            {
              "name": "bypassing the program won't do anything, we need to hack the digital CSS alarm!",
              "url": "http://johnathan.biz"
            },
            {
              "name": "We need to generate the optical SDD protocol!",
              "url": "http://ethel.biz"
            },
            {
              "name": "Use the optical HTTP bus, then you can calculate the digital protocol!",
              "url": "http://teresa.net"
            }
          ]
        }
      ]
    },
    "05-08-2021": {
      "courseDay": 20,
      "courseDate": "05-08-2021",
      "meetingDateTimeTZ": "2021-08-05T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "quantifying the monitor won't do anything, we need to synthesize the cross-platform SSL hard drive!",
              "url": "http://dina.com"
            },
            {
              "name": "We need to copy the bluetooth THX bandwidth!",
              "url": "http://elena.name"
            },
            {
              "name": "backing up the protocol won't do anything, we need to program the cross-platform FTP matrix!",
              "url": "http://tate.org"
            },
            {
              "name": "Try to back up the SMS card, maybe it will calculate the open-source sensor!",
              "url": "http://janae.name"
            }
          ],
          "inClass": [
            {
              "name": "You can't calculate the hard drive without backing up the 1080p SCSI protocol!",
              "url": "http://daphne.net"
            }
          ],
          "postClass": [
            {
              "name": "compressing the program won't do anything, we need to calculate the solid state TCP alarm!",
              "url": "http://francisco.name"
            },
            {
              "name": "The JSON firewall is down, index the multi-byte port so we can reboot the AGP microchip!",
              "url": "https://cloyd.net"
            }
          ]
        }
      ]
    },
    "06-08-2021": {
      "courseDay": 21,
      "courseDate": "06-08-2021",
      "meetingDateTimeTZ": "2021-08-06T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "We need to navigate the back-end HDD hard drive!",
              "url": "http://denis.info"
            },
            {
              "name": "indexing the monitor won't do anything, we need to input the digital EXE alarm!",
              "url": "http://presley.biz"
            },
            {
              "name": "If we copy the port, we can get to the PNG port through the online JBOD capacitor!",
              "url": "http://justice.name"
            }
          ],
          "inClass": [
            {
              "name": "Use the bluetooth RAM hard drive, then you can reboot the open-source sensor!",
              "url": "http://mack.info"
            }
          ],
          "postClass": [
            {
              "name": "The HTTP interface is down, reboot the neural microchip so we can navigate the PCI port!",
              "url": "https://hershel.info"
            },
            {
              "name": "parsing the program won't do anything, we need to quantify the neural USB sensor!",
              "url": "https://ryan.biz"
            },
            {
              "name": "Try to back up the EXE hard drive, maybe it will reboot the virtual protocol!",
              "url": "https://precious.name"
            },
            {
              "name": "The TCP interface is down, input the cross-platform alarm so we can quantify the SDD protocol!",
              "url": "http://wilhelm.biz"
            }
          ]
        }
      ]
    },
    "09-08-2021": {
      "courseDay": 22,
      "courseDate": "09-08-2021",
      "meetingDateTimeTZ": "2021-08-09T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the virtual AGP array, then you can index the solid state interface!",
              "url": "https://giuseppe.com"
            },
            {
              "name": "We need to override the optical AI system!",
              "url": "http://vito.com"
            }
          ],
          "inClass": [
            {
              "name": "generating the bus won't do anything, we need to synthesize the neural COM circuit!",
              "url": "http://raina.org"
            }
          ],
          "postClass": [
            {
              "name": "I'll back up the multi-byte XSS bus, that should interface the AGP microchip!",
              "url": "http://chelsey.org"
            },
            {
              "name": "If we bypass the bus, we can get to the FTP hard drive through the online SSL circuit!",
              "url": "https://kacie.name"
            },
            {
              "name": "If we quantify the capacitor, we can get to the AI program through the 1080p SAS hard drive!",
              "url": "http://raphael.org"
            },
            {
              "name": "We need to back up the virtual EXE monitor!",
              "url": "https://eva.net"
            }
          ]
        }
      ]
    },
    "10-08-2021": {
      "courseDay": 23,
      "courseDate": "10-08-2021",
      "meetingDateTimeTZ": "2021-08-10T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the back-end JSON feed, then you can connect the 1080p microchip!",
              "url": "http://nakia.biz"
            },
            {
              "name": "You can't navigate the circuit without bypassing the 1080p SAS system!",
              "url": "https://mauricio.biz"
            },
            {
              "name": "You can't navigate the firewall without quantifying the optical SDD matrix!",
              "url": "https://giovani.com"
            },
            {
              "name": "If we override the sensor, we can get to the PCI protocol through the wireless JSON matrix!",
              "url": "http://saul.info"
            }
          ],
          "inClass": [
            {
              "name": "Try to quantify the SMTP sensor, maybe it will index the haptic monitor!",
              "url": "http://reinhold.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't input the array without indexing the open-source EXE bandwidth!",
              "url": "http://shane.name"
            },
            {
              "name": "Try to override the THX system, maybe it will generate the digital monitor!",
              "url": "http://ahmad.name"
            },
            {
              "name": "You can't connect the microchip without indexing the optical PCI monitor!",
              "url": "http://brandon.net"
            }
          ]
        }
      ]
    },
    "11-08-2021": {
      "courseDay": 24,
      "courseDate": "11-08-2021",
      "meetingDateTimeTZ": "2021-08-11T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "We need to navigate the mobile SDD matrix!",
              "url": "https://ursula.info"
            },
            {
              "name": "You can't reboot the circuit without navigating the digital XSS interface!",
              "url": "https://daniella.com"
            }
          ],
          "inClass": [
            {
              "name": "I'll generate the mobile FTP panel, that should pixel the SCSI panel!",
              "url": "http://earlene.net"
            }
          ],
          "postClass": [
            {
              "name": "Use the back-end RSS sensor, then you can back up the auxiliary pixel!",
              "url": "http://sonny.name"
            },
            {
              "name": "transmitting the pixel won't do anything, we need to calculate the primary IB panel!",
              "url": "http://kelli.biz"
            }
          ]
        }
      ]
    },
    "12-08-2021": {
      "courseDay": 25,
      "courseDate": "12-08-2021",
      "meetingDateTimeTZ": "2021-08-12T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "I'll hack the solid state AGP system, that should protocol the XML array!",
              "url": "http://ben.org"
            }
          ],
          "inClass": [
            {
              "name": "Use the neural GB capacitor, then you can input the auxiliary protocol!",
              "url": "https://dedric.biz"
            }
          ],
          "postClass": [
            {
              "name": "I'll quantify the multi-byte SMTP port, that should hard drive the JSON matrix!",
              "url": "http://tevin.com"
            }
          ]
        }
      ]
    },
    "13-08-2021": {
      "courseDay": 26,
      "courseDate": "13-08-2021",
      "meetingDateTimeTZ": "2021-08-13T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Try to transmit the EXE capacitor, maybe it will index the virtual microchip!",
              "url": "http://karl.org"
            },
            {
              "name": "If we parse the firewall, we can get to the USB microchip through the multi-byte GB driver!",
              "url": "https://ramiro.org"
            },
            {
              "name": "Try to index the COM transmitter, maybe it will copy the redundant port!",
              "url": "https://alene.net"
            },
            {
              "name": "The GB bus is down, reboot the neural pixel so we can connect the COM pixel!",
              "url": "http://verlie.net"
            }
          ],
          "inClass": [
            {
              "name": "The THX hard drive is down, navigate the back-end bandwidth so we can program the CSS capacitor!",
              "url": "https://maude.org"
            }
          ],
          "postClass": []
        }
      ]
    },
    "16-08-2021": {
      "courseDay": 27,
      "courseDate": "16-08-2021",
      "meetingDateTimeTZ": "2021-08-16T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll program the wireless GB hard drive, that should transmitter the SMS firewall!",
              "url": "https://christy.name"
            }
          ],
          "postClass": []
        }
      ]
    },
    "17-08-2021": {
      "courseDay": 28,
      "courseDate": "17-08-2021",
      "meetingDateTimeTZ": "2021-08-17T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "transmitting the hard drive won't do anything, we need to index the primary SAS system!",
              "url": "https://sabryna.biz"
            }
          ],
          "postClass": [
            {
              "name": "If we compress the transmitter, we can get to the ADP pixel through the redundant GB capacitor!",
              "url": "http://chaz.com"
            }
          ]
        }
      ]
    },
    "18-08-2021": {
      "courseDay": 29,
      "courseDate": "18-08-2021",
      "meetingDateTimeTZ": "2021-08-18T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "You can't navigate the bus without quantifying the bluetooth GB monitor!",
              "url": "https://laura.org"
            },
            {
              "name": "The HTTP system is down, transmit the virtual protocol so we can parse the JSON port!",
              "url": "https://leonel.biz"
            },
            {
              "name": "Use the back-end EXE pixel, then you can reboot the bluetooth card!",
              "url": "https://chet.info"
            },
            {
              "name": "I'll program the 1080p GB interface, that should card the XML protocol!",
              "url": "http://deondre.net"
            }
          ],
          "inClass": [
            {
              "name": "I'll hack the multi-byte SQL microchip, that should capacitor the SAS program!",
              "url": "https://briana.biz"
            }
          ],
          "postClass": [
            {
              "name": "Try to override the JSON array, maybe it will program the neural alarm!",
              "url": "http://shany.net"
            },
            {
              "name": "Use the primary PNG capacitor, then you can index the cross-platform bus!",
              "url": "http://joesph.biz"
            },
            {
              "name": "If we parse the capacitor, we can get to the EXE application through the haptic SSL bandwidth!",
              "url": "https://beryl.info"
            },
            {
              "name": "You can't calculate the matrix without indexing the digital XSS pixel!",
              "url": "https://abigail.net"
            }
          ]
        }
      ]
    },
    "19-08-2021": {
      "courseDay": 30,
      "courseDate": "19-08-2021",
      "meetingDateTimeTZ": "2021-08-19T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "I'll back up the bluetooth IB panel, that should card the THX bus!",
              "url": "https://jevon.org"
            },
            {
              "name": "You can't hack the card without indexing the online PCI card!",
              "url": "https://ellie.name"
            },
            {
              "name": "The XML bus is down, reboot the optical capacitor so we can index the AGP monitor!",
              "url": "http://meaghan.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to copy the neural USB interface!",
              "url": "https://ila.info"
            }
          ],
          "postClass": [
            {
              "name": "indexing the card won't do anything, we need to connect the open-source AI capacitor!",
              "url": "http://autumn.name"
            }
          ]
        }
      ]
    },
    "20-08-2021": {
      "courseDay": 31,
      "courseDate": "20-08-2021",
      "meetingDateTimeTZ": "2021-08-20T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "backing up the alarm won't do anything, we need to back up the auxiliary FTP program!",
              "url": "http://tate.name"
            }
          ],
          "postClass": [
            {
              "name": "We need to transmit the back-end SDD interface!",
              "url": "https://irma.biz"
            },
            {
              "name": "If we override the sensor, we can get to the AI program through the bluetooth CSS alarm!",
              "url": "http://keira.com"
            },
            {
              "name": "We need to index the mobile HDD matrix!",
              "url": "http://mertie.biz"
            }
          ]
        }
      ]
    },
    "23-08-2021": {
      "courseDay": 32,
      "courseDate": "23-08-2021",
      "meetingDateTimeTZ": "2021-08-23T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "We need to parse the 1080p JBOD card!",
              "url": "https://alice.com"
            }
          ],
          "inClass": [
            {
              "name": "The XML alarm is down, hack the solid state program so we can bypass the XML monitor!",
              "url": "http://randy.org"
            }
          ],
          "postClass": [
            {
              "name": "If we hack the program, we can get to the HTTP alarm through the optical JBOD alarm!",
              "url": "http://ines.biz"
            },
            {
              "name": "Use the online SMTP program, then you can index the primary program!",
              "url": "http://clemens.name"
            },
            {
              "name": "Try to bypass the TCP bus, maybe it will input the neural capacitor!",
              "url": "https://sydney.biz"
            }
          ]
        }
      ]
    },
    "24-08-2021": {
      "courseDay": 33,
      "courseDate": "24-08-2021",
      "meetingDateTimeTZ": "2021-08-24T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Try to program the COM application, maybe it will compress the haptic bus!",
              "url": "http://wayne.com"
            },
            {
              "name": "I'll bypass the digital RSS circuit, that should sensor the XML capacitor!",
              "url": "https://carli.name"
            },
            {
              "name": "The PCI port is down, bypass the redundant pixel so we can program the JBOD card!",
              "url": "http://florian.name"
            }
          ],
          "inClass": [
            {
              "name": "I'll back up the haptic HDD bus, that should feed the COM panel!",
              "url": "http://estelle.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll connect the wireless RAM monitor, that should matrix the COM program!",
              "url": "http://shana.biz"
            }
          ]
        }
      ]
    },
    "25-08-2021": {
      "courseDay": 34,
      "courseDate": "25-08-2021",
      "meetingDateTimeTZ": "2021-08-25T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll connect the mobile COM system, that should alarm the CSS monitor!",
              "url": "https://francesca.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to calculate the solid state FTP bandwidth!",
              "url": "https://brionna.biz"
            }
          ]
        }
      ]
    },
    "26-08-2021": {
      "courseDay": 35,
      "courseDate": "26-08-2021",
      "meetingDateTimeTZ": "2021-08-26T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "If we reboot the program, we can get to the GB protocol through the solid state SSL sensor!",
              "url": "https://emmitt.net"
            },
            {
              "name": "Use the digital SMTP hard drive, then you can navigate the auxiliary transmitter!",
              "url": "http://jaquelin.com"
            },
            {
              "name": "If we input the program, we can get to the PNG hard drive through the auxiliary XML firewall!",
              "url": "http://baron.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't hack the feed without programming the cross-platform HDD driver!",
              "url": "https://gia.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't override the panel without synthesizing the mobile ADP program!",
              "url": "https://hilda.info"
            },
            {
              "name": "You can't reboot the bandwidth without quantifying the open-source EXE transmitter!",
              "url": "http://grace.info"
            },
            {
              "name": "The USB hard drive is down, synthesize the 1080p array so we can back up the PCI port!",
              "url": "https://kenton.org"
            },
            {
              "name": "Try to synthesize the EXE interface, maybe it will override the primary monitor!",
              "url": "http://alvis.org"
            }
          ]
        }
      ]
    },
    "27-08-2021": {
      "courseDay": 36,
      "courseDate": "27-08-2021",
      "meetingDateTimeTZ": "2021-08-27T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "I'll compress the online GB program, that should matrix the EXE feed!",
              "url": "https://randi.org"
            },
            {
              "name": "Try to program the FTP transmitter, maybe it will copy the multi-byte monitor!",
              "url": "http://maynard.com"
            }
          ],
          "inClass": [
            {
              "name": "Use the primary XML array, then you can navigate the mobile alarm!",
              "url": "https://kaden.info"
            }
          ],
          "postClass": [
            {
              "name": "You can't quantify the alarm without copying the primary SQL system!",
              "url": "https://alejandrin.info"
            },
            {
              "name": "The JSON array is down, hack the primary card so we can index the PCI feed!",
              "url": "https://leonel.org"
            }
          ]
        }
      ]
    },
    "30-08-2021": {
      "courseDay": 37,
      "courseDate": "30-08-2021",
      "meetingDateTimeTZ": "2021-08-30T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "You can't transmit the microchip without copying the wireless JSON hard drive!",
              "url": "http://cecilia.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to copy the 1080p XML driver!",
              "url": "http://aisha.net"
            },
            {
              "name": "calculating the hard drive won't do anything, we need to generate the solid state AGP monitor!",
              "url": "https://tobin.name"
            },
            {
              "name": "parsing the monitor won't do anything, we need to bypass the bluetooth HTTP bus!",
              "url": "https://jed.net"
            }
          ]
        }
      ]
    },
    "31-08-2021": {
      "courseDay": 38,
      "courseDate": "31-08-2021",
      "meetingDateTimeTZ": "2021-08-31T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to connect the digital HTTP interface!",
              "url": "http://mortimer.com"
            }
          ],
          "postClass": [
            {
              "name": "If we connect the program, we can get to the SMTP sensor through the 1080p RSS feed!",
              "url": "https://emory.com"
            },
            {
              "name": "parsing the transmitter won't do anything, we need to connect the 1080p SCSI application!",
              "url": "https://queenie.name"
            },
            {
              "name": "If we hack the port, we can get to the SMTP hard drive through the virtual SMTP application!",
              "url": "https://maymie.info"
            },
            {
              "name": "If we quantify the feed, we can get to the TCP circuit through the open-source SCSI hard drive!",
              "url": "http://vicky.info"
            }
          ]
        }
      ]
    },
    "01-09-2021": {
      "courseDay": 39,
      "courseDate": "01-09-2021",
      "meetingDateTimeTZ": "2021-09-01T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the mobile USB monitor, then you can program the optical hard drive!",
              "url": "https://garnet.com"
            },
            {
              "name": "calculating the hard drive won't do anything, we need to override the multi-byte AI sensor!",
              "url": "https://fannie.name"
            }
          ],
          "inClass": [
            {
              "name": "If we override the firewall, we can get to the SMS panel through the multi-byte HDD monitor!",
              "url": "http://grayce.org"
            }
          ],
          "postClass": [
            {
              "name": "If we index the hard drive, we can get to the SDD circuit through the optical PNG feed!",
              "url": "http://raymond.name"
            },
            {
              "name": "navigating the transmitter won't do anything, we need to synthesize the back-end COM array!",
              "url": "https://marcia.name"
            }
          ]
        }
      ]
    },
    "02-09-2021": {
      "courseDay": 40,
      "courseDate": "02-09-2021",
      "meetingDateTimeTZ": "2021-09-02T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "If we synthesize the feed, we can get to the PCI application through the primary SDD pixel!",
              "url": "http://adan.com"
            },
            {
              "name": "You can't transmit the bus without overriding the bluetooth COM circuit!",
              "url": "http://lamar.name"
            },
            {
              "name": "You can't transmit the circuit without hacking the multi-byte SDD bandwidth!",
              "url": "http://judge.info"
            }
          ],
          "inClass": [
            {
              "name": "parsing the sensor won't do anything, we need to back up the auxiliary SDD bandwidth!",
              "url": "http://angelo.info"
            }
          ],
          "postClass": [
            {
              "name": "If we calculate the matrix, we can get to the SCSI array through the back-end JSON driver!",
              "url": "https://daren.com"
            }
          ]
        }
      ]
    },
    "03-09-2021": {
      "courseDay": 41,
      "courseDate": "03-09-2021",
      "meetingDateTimeTZ": "2021-09-03T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "Use the bluetooth SAS transmitter, then you can reboot the solid state capacitor!",
              "url": "http://sienna.info"
            }
          ],
          "postClass": []
        }
      ]
    },
    "06-09-2021": {
      "courseDay": 42,
      "courseDate": "06-09-2021",
      "meetingDateTimeTZ": "2021-09-06T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Try to index the RAM bandwidth, maybe it will synthesize the bluetooth array!",
              "url": "http://corene.name"
            },
            {
              "name": "hacking the interface won't do anything, we need to index the neural SCSI program!",
              "url": "http://casimer.net"
            },
            {
              "name": "You can't compress the application without parsing the auxiliary GB monitor!",
              "url": "https://kyla.info"
            }
          ],
          "inClass": [
            {
              "name": "Use the online SCSI interface, then you can connect the primary port!",
              "url": "http://amir.name"
            }
          ],
          "postClass": []
        }
      ]
    },
    "07-09-2021": {
      "courseDay": 43,
      "courseDate": "07-09-2021",
      "meetingDateTimeTZ": "2021-09-07T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "You can't index the monitor without calculating the back-end USB alarm!",
              "url": "http://rosie.net"
            }
          ],
          "postClass": [
            {
              "name": "synthesizing the microchip won't do anything, we need to hack the digital SMS transmitter!",
              "url": "https://zoie.biz"
            },
            {
              "name": "generating the program won't do anything, we need to index the solid state CSS bandwidth!",
              "url": "https://giles.net"
            },
            {
              "name": "You can't program the system without compressing the cross-platform SAS port!",
              "url": "https://adela.name"
            },
            {
              "name": "Use the mobile RSS firewall, then you can override the mobile pixel!",
              "url": "https://eriberto.org"
            }
          ]
        }
      ]
    },
    "08-09-2021": {
      "courseDay": 44,
      "courseDate": "08-09-2021",
      "meetingDateTimeTZ": "2021-09-08T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "I'll copy the haptic HDD circuit, that should capacitor the JSON matrix!",
              "url": "https://wendy.biz"
            },
            {
              "name": "If we override the application, we can get to the FTP port through the open-source SAS port!",
              "url": "https://gertrude.name"
            },
            {
              "name": "Use the neural THX pixel, then you can override the mobile sensor!",
              "url": "http://foster.info"
            }
          ],
          "inClass": [
            {
              "name": "Try to calculate the ADP array, maybe it will reboot the online interface!",
              "url": "http://fannie.net"
            }
          ],
          "postClass": [
            {
              "name": "backing up the monitor won't do anything, we need to copy the 1080p RSS transmitter!",
              "url": "https://herminio.org"
            },
            {
              "name": "indexing the bandwidth won't do anything, we need to index the digital SCSI card!",
              "url": "https://audie.name"
            }
          ]
        }
      ]
    },
    "09-09-2021": {
      "courseDay": 45,
      "courseDate": "09-09-2021",
      "meetingDateTimeTZ": "2021-09-09T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "The XML microchip is down, calculate the multi-byte bus so we can back up the SCSI bus!",
              "url": "http://willa.info"
            }
          ],
          "inClass": [
            {
              "name": "You can't transmit the capacitor without quantifying the cross-platform PNG circuit!",
              "url": "https://cheyanne.biz"
            }
          ],
          "postClass": [
            {
              "name": "programming the firewall won't do anything, we need to compress the primary RAM interface!",
              "url": "http://kaylin.info"
            },
            {
              "name": "If we back up the bus, we can get to the SAS bandwidth through the cross-platform THX alarm!",
              "url": "https://kenna.info"
            },
            {
              "name": "We need to copy the optical FTP hard drive!",
              "url": "http://valentine.name"
            },
            {
              "name": "You can't navigate the program without quantifying the redundant TCP system!",
              "url": "https://william.org"
            }
          ]
        }
      ]
    },
    "10-09-2021": {
      "courseDay": 46,
      "courseDate": "10-09-2021",
      "meetingDateTimeTZ": "2021-09-10T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "programming the interface won't do anything, we need to back up the neural SCSI array!",
              "url": "http://pietro.info"
            },
            {
              "name": "backing up the pixel won't do anything, we need to index the 1080p SSL circuit!",
              "url": "https://allan.org"
            },
            {
              "name": "I'll synthesize the primary AGP port, that should pixel the SSL hard drive!",
              "url": "http://rosalia.info"
            }
          ],
          "inClass": [
            {
              "name": "If we program the driver, we can get to the SAS transmitter through the neural RSS panel!",
              "url": "http://junius.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't override the array without hacking the primary SMS circuit!",
              "url": "https://anahi.name"
            },
            {
              "name": "The XML pixel is down, parse the optical interface so we can back up the CSS protocol!",
              "url": "https://fiona.org"
            },
            {
              "name": "I'll copy the open-source JSON bandwidth, that should alarm the COM protocol!",
              "url": "http://mia.com"
            },
            {
              "name": "Try to parse the SMS array, maybe it will transmit the open-source bandwidth!",
              "url": "http://eleanore.org"
            }
          ]
        }
      ]
    },
    "13-09-2021": {
      "courseDay": 47,
      "courseDate": "13-09-2021",
      "meetingDateTimeTZ": "2021-09-13T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "backing up the microchip won't do anything, we need to connect the primary RAM sensor!",
              "url": "http://genoveva.org"
            }
          ],
          "postClass": [
            {
              "name": "The RAM bandwidth is down, hack the solid state application so we can quantify the SMS application!",
              "url": "https://berniece.name"
            },
            {
              "name": "Use the neural USB feed, then you can hack the 1080p array!",
              "url": "https://kasandra.biz"
            },
            {
              "name": "I'll index the optical PNG interface, that should matrix the SCSI pixel!",
              "url": "https://justus.net"
            }
          ]
        }
      ]
    },
    "14-09-2021": {
      "courseDay": 48,
      "courseDate": "14-09-2021",
      "meetingDateTimeTZ": "2021-09-14T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "The IB protocol is down, override the digital interface so we can bypass the PCI firewall!",
              "url": "http://barton.com"
            },
            {
              "name": "Use the auxiliary SSL hard drive, then you can index the mobile alarm!",
              "url": "http://wade.biz"
            }
          ],
          "inClass": [
            {
              "name": "You can't input the circuit without navigating the bluetooth AI capacitor!",
              "url": "http://michelle.org"
            }
          ],
          "postClass": []
        }
      ]
    },
    "15-09-2021": {
      "courseDay": 49,
      "courseDate": "15-09-2021",
      "meetingDateTimeTZ": "2021-09-15T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Try to copy the FTP hard drive, maybe it will parse the mobile transmitter!",
              "url": "http://maryse.name"
            }
          ],
          "inClass": [
            {
              "name": "If we bypass the bus, we can get to the PCI bus through the haptic JSON bus!",
              "url": "https://rico.com"
            }
          ],
          "postClass": [
            {
              "name": "The COM matrix is down, program the virtual pixel so we can hack the JBOD firewall!",
              "url": "https://clay.info"
            },
            {
              "name": "You can't calculate the pixel without parsing the mobile RAM transmitter!",
              "url": "http://wilhelm.net"
            },
            {
              "name": "Use the optical SMS firewall, then you can input the redundant microchip!",
              "url": "http://casimir.com"
            }
          ]
        }
      ]
    },
    "16-09-2021": {
      "courseDay": 50,
      "courseDate": "16-09-2021",
      "meetingDateTimeTZ": "2021-09-16T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the digital RAM port, then you can hack the cross-platform protocol!",
              "url": "https://vada.com"
            },
            {
              "name": "Try to bypass the SMS hard drive, maybe it will generate the open-source interface!",
              "url": "https://bertram.name"
            }
          ],
          "inClass": [
            {
              "name": "We need to program the back-end RAM monitor!",
              "url": "https://patricia.info"
            }
          ],
          "postClass": [
            {
              "name": "We need to program the multi-byte AGP firewall!",
              "url": "http://roger.org"
            },
            {
              "name": "I'll navigate the haptic JBOD protocol, that should sensor the FTP microchip!",
              "url": "https://reyes.net"
            },
            {
              "name": "The PCI program is down, override the bluetooth circuit so we can index the XSS driver!",
              "url": "http://lacey.org"
            },
            {
              "name": "We need to transmit the 1080p SAS capacitor!",
              "url": "https://susanna.org"
            }
          ]
        }
      ]
    },
    "17-09-2021": {
      "courseDay": 51,
      "courseDate": "17-09-2021",
      "meetingDateTimeTZ": "2021-09-17T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the online ADP microchip, then you can parse the cross-platform panel!",
              "url": "http://amy.name"
            },
            {
              "name": "synthesizing the transmitter won't do anything, we need to generate the solid state JSON panel!",
              "url": "https://madaline.net"
            }
          ],
          "inClass": [
            {
              "name": "Use the auxiliary RSS monitor, then you can transmit the wireless interface!",
              "url": "http://brice.net"
            }
          ],
          "postClass": [
            {
              "name": "If we connect the port, we can get to the GB capacitor through the solid state FTP system!",
              "url": "http://sienna.biz"
            },
            {
              "name": "You can't synthesize the firewall without indexing the bluetooth XML capacitor!",
              "url": "https://loraine.name"
            },
            {
              "name": "You can't copy the card without parsing the neural ADP sensor!",
              "url": "https://terrill.net"
            },
            {
              "name": "If we transmit the capacitor, we can get to the SMS protocol through the cross-platform HTTP microchip!",
              "url": "http://imani.name"
            }
          ]
        }
      ]
    },
    "20-09-2021": {
      "courseDay": 52,
      "courseDate": "20-09-2021",
      "meetingDateTimeTZ": "2021-09-20T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "The TCP program is down, back up the solid state bandwidth so we can back up the AGP bus!",
              "url": "http://kaylie.net"
            }
          ],
          "inClass": [
            {
              "name": "The USB bandwidth is down, back up the neural circuit so we can calculate the USB transmitter!",
              "url": "http://laney.net"
            }
          ],
          "postClass": [
            {
              "name": "parsing the bandwidth won't do anything, we need to index the back-end RAM array!",
              "url": "https://albertha.com"
            },
            {
              "name": "I'll parse the 1080p PNG microchip, that should firewall the SDD microchip!",
              "url": "http://myrna.net"
            }
          ]
        }
      ]
    },
    "21-09-2021": {
      "courseDay": 53,
      "courseDate": "21-09-2021",
      "meetingDateTimeTZ": "2021-09-21T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "I'll generate the virtual ADP array, that should program the SQL bus!",
              "url": "http://jason.name"
            }
          ],
          "inClass": [
            {
              "name": "I'll input the wireless SMTP program, that should circuit the JSON microchip!",
              "url": "http://clara.info"
            }
          ],
          "postClass": [
            {
              "name": "Try to synthesize the HTTP panel, maybe it will input the virtual matrix!",
              "url": "http://demarco.name"
            },
            {
              "name": "copying the pixel won't do anything, we need to bypass the mobile USB port!",
              "url": "http://vella.biz"
            },
            {
              "name": "You can't override the microchip without transmitting the primary RAM driver!",
              "url": "http://talia.info"
            }
          ]
        }
      ]
    },
    "22-09-2021": {
      "courseDay": 54,
      "courseDate": "22-09-2021",
      "meetingDateTimeTZ": "2021-09-22T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "If we generate the bus, we can get to the AI feed through the open-source FTP monitor!",
              "url": "https://meaghan.org"
            },
            {
              "name": "The SMS hard drive is down, override the wireless bus so we can synthesize the JBOD transmitter!",
              "url": "http://raegan.net"
            }
          ],
          "inClass": [
            {
              "name": "synthesizing the sensor won't do anything, we need to transmit the redundant RAM bus!",
              "url": "https://helena.net"
            }
          ],
          "postClass": [
            {
              "name": "Try to program the SMTP interface, maybe it will index the solid state bandwidth!",
              "url": "https://jamison.net"
            },
            {
              "name": "I'll hack the bluetooth PCI feed, that should driver the JBOD firewall!",
              "url": "https://cicero.org"
            }
          ]
        }
      ]
    },
    "23-09-2021": {
      "courseDay": 55,
      "courseDate": "23-09-2021",
      "meetingDateTimeTZ": "2021-09-23T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "compressing the bandwidth won't do anything, we need to index the cross-platform RSS pixel!",
              "url": "http://else.net"
            }
          ],
          "inClass": [
            {
              "name": "Try to copy the RAM card, maybe it will navigate the open-source alarm!",
              "url": "https://javier.com"
            }
          ],
          "postClass": [
            {
              "name": "The SCSI bus is down, override the wireless feed so we can bypass the PNG transmitter!",
              "url": "https://guido.info"
            }
          ]
        }
      ]
    },
    "24-09-2021": {
      "courseDay": 56,
      "courseDate": "24-09-2021",
      "meetingDateTimeTZ": "2021-09-24T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the open-source HTTP port, then you can index the cross-platform firewall!",
              "url": "http://frieda.net"
            },
            {
              "name": "Try to hack the GB driver, maybe it will bypass the haptic pixel!",
              "url": "http://kasey.name"
            },
            {
              "name": "I'll input the 1080p SQL panel, that should alarm the JSON panel!",
              "url": "https://kiera.info"
            }
          ],
          "inClass": [
            {
              "name": "We need to hack the neural JSON pixel!",
              "url": "http://estevan.biz"
            }
          ],
          "postClass": [
            {
              "name": "If we program the program, we can get to the RAM card through the back-end GB program!",
              "url": "https://davon.org"
            },
            {
              "name": "Try to override the HTTP sensor, maybe it will bypass the haptic application!",
              "url": "http://nella.info"
            },
            {
              "name": "Use the online XSS bus, then you can parse the neural port!",
              "url": "http://jaylin.net"
            },
            {
              "name": "Try to calculate the SCSI sensor, maybe it will back up the open-source card!",
              "url": "http://magnolia.com"
            }
          ]
        }
      ]
    },
    "27-09-2021": {
      "courseDay": 57,
      "courseDate": "27-09-2021",
      "meetingDateTimeTZ": "2021-09-27T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Try to hack the AGP protocol, maybe it will navigate the auxiliary transmitter!",
              "url": "https://eveline.net"
            },
            {
              "name": "Try to calculate the FTP hard drive, maybe it will connect the back-end array!",
              "url": "http://dejuan.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't synthesize the port without hacking the wireless SSL card!",
              "url": "https://chelsie.biz"
            }
          ],
          "postClass": [
            {
              "name": "compressing the circuit won't do anything, we need to override the mobile SDD feed!",
              "url": "http://tristian.biz"
            },
            {
              "name": "We need to back up the online XML system!",
              "url": "http://mya.com"
            },
            {
              "name": "Use the wireless FTP card, then you can bypass the redundant port!",
              "url": "https://abdul.name"
            }
          ]
        }
      ]
    },
    "28-09-2021": {
      "courseDay": 58,
      "courseDate": "28-09-2021",
      "meetingDateTimeTZ": "2021-09-28T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "Use the wireless EXE firewall, then you can synthesize the multi-byte port!",
              "url": "http://bart.name"
            },
            {
              "name": "Try to back up the IB port, maybe it will navigate the neural sensor!",
              "url": "https://viva.com"
            },
            {
              "name": "Use the mobile SAS sensor, then you can program the optical driver!",
              "url": "http://florida.net"
            }
          ],
          "inClass": [
            {
              "name": "I'll quantify the multi-byte SQL interface, that should sensor the RSS transmitter!",
              "url": "https://roderick.com"
            }
          ],
          "postClass": [
            {
              "name": "If we input the hard drive, we can get to the SCSI card through the bluetooth COM panel!",
              "url": "https://ronaldo.org"
            },
            {
              "name": "We need to back up the solid state COM panel!",
              "url": "https://emiliano.net"
            }
          ]
        }
      ]
    },
    "29-09-2021": {
      "courseDay": 59,
      "courseDate": "29-09-2021",
      "meetingDateTimeTZ": "2021-09-29T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [
            {
              "name": "transmitting the program won't do anything, we need to index the bluetooth SMS pixel!",
              "url": "https://joy.net"
            },
            {
              "name": "You can't parse the capacitor without backing up the solid state JSON bandwidth!",
              "url": "http://joany.name"
            },
            {
              "name": "Use the bluetooth XSS interface, then you can navigate the primary sensor!",
              "url": "https://connor.biz"
            },
            {
              "name": "Try to hack the SSL circuit, maybe it will quantify the redundant firewall!",
              "url": "https://ernest.net"
            }
          ],
          "inClass": [
            {
              "name": "Use the bluetooth XML protocol, then you can hack the primary driver!",
              "url": "http://foster.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't input the port without calculating the digital HTTP card!",
              "url": "https://anastasia.info"
            },
            {
              "name": "I'll navigate the mobile IB port, that should feed the RAM circuit!",
              "url": "https://camila.org"
            },
            {
              "name": "Try to compress the THX port, maybe it will compress the mobile card!",
              "url": "https://keira.name"
            }
          ]
        }
      ]
    },
    "30-09-2021": {
      "courseDay": 60,
      "courseDate": "30-09-2021",
      "meetingDateTimeTZ": "2021-09-30T13:33:21.784+08:00",
      "dateTypes": [
        {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll index the cross-platform SQL feed, that should driver the GB sensor!",
              "url": "http://alfreda.info"
            }
          ],
          "postClass": [
            {
              "name": "You can't copy the bus without programming the auxiliary EXE application!",
              "url": "http://camila.name"
            },
            {
              "name": "You can't navigate the interface without transmitting the primary AGP sensor!",
              "url": "https://jennie.net"
            },
            {
              "name": "I'll navigate the haptic HDD panel, that should bus the ADP alarm!",
              "url": "http://corbin.org"
            },
            {
              "name": "connecting the panel won't do anything, we need to reboot the multi-byte AGP microchip!",
              "url": "https://hanna.name"
            }
          ]
        }
      ]
    }
  }
}