{
  "days": [
    {
      "courseDay": 1,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll back up the optical EXE circuit, that should bus the PCI matrix!",
              "url": "http://camilla.org"
            }
          ],
          "inClass": [
            {
              "name": "If we bypass the interface, we can get to the SMTP application through the mobile THX feed!",
              "url": "http://maxine.biz"
            }
          ],
          "postClass": [
            {
              "name": "I'll override the neural SQL hard drive, that should bandwidth the SDD monitor!",
              "url": "http://samantha.name"
            },
            {
              "name": "Try to synthesize the SCSI circuit, maybe it will hack the cross-platform array!",
              "url": "https://margarete.org"
            },
            {
              "name": "I'll navigate the bluetooth THX alarm, that should firewall the SCSI transmitter!",
              "url": "https://jaron.net"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "Try to generate the ADP hard drive, maybe it will index the neural monitor!",
              "url": "https://manuel.net"
            },
            {
              "name": "We need to copy the neural COM card!",
              "url": "http://zelda.info"
            }
          ],
          "inClass": [
            {
              "name": "Use the online JBOD application, then you can synthesize the digital circuit!",
              "url": "https://rhiannon.net"
            }
          ],
          "postClass": [
            {
              "name": "You can't back up the transmitter without indexing the neural AGP port!",
              "url": "http://dixie.com"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "If we compress the matrix, we can get to the EXE feed through the online GB system!",
              "url": "https://sandy.info"
            },
            {
              "name": "If we transmit the array, we can get to the TCP port through the back-end RSS circuit!",
              "url": "https://lloyd.net"
            },
            {
              "name": "I'll index the redundant SAS hard drive, that should program the EXE port!",
              "url": "http://shea.net"
            }
          ],
          "inClass": [
            {
              "name": "I'll parse the optical PCI microchip, that should driver the SMTP circuit!",
              "url": "https://bella.biz"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 2,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't hack the port without compressing the redundant ADP interface!",
              "url": "http://lyla.com"
            },
            {
              "name": "Try to connect the AI microchip, maybe it will generate the optical interface!",
              "url": "https://sydney.biz"
            },
            {
              "name": "Use the digital ADP bandwidth, then you can generate the wireless feed!",
              "url": "http://gladys.org"
            }
          ],
          "inClass": [
            {
              "name": "Use the redundant XSS panel, then you can calculate the redundant panel!",
              "url": "http://abe.com"
            }
          ],
          "postClass": []
        },
        "algos": {
          "type": "algos",
          "preClass": [],
          "inClass": [
            {
              "name": "Use the mobile TCP port, then you can compress the cross-platform port!",
              "url": "http://franco.net"
            }
          ],
          "postClass": [
            {
              "name": "I'll input the primary XSS bandwidth, that should circuit the PCI circuit!",
              "url": "https://amber.org"
            },
            {
              "name": "I'll compress the mobile RAM bus, that should matrix the SSL protocol!",
              "url": "https://raina.info"
            },
            {
              "name": "If we quantify the transmitter, we can get to the THX interface through the 1080p HTTP feed!",
              "url": "https://aisha.org"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "If we reboot the protocol, we can get to the HDD protocol through the multi-byte RSS port!",
              "url": "http://clarissa.com"
            },
            {
              "name": "I'll back up the digital EXE capacitor, that should bandwidth the THX capacitor!",
              "url": "http://julien.org"
            },
            {
              "name": "You can't bypass the driver without backing up the redundant RAM pixel!",
              "url": "http://amber.info"
            },
            {
              "name": "Use the wireless HDD sensor, then you can compress the 1080p monitor!",
              "url": "http://judah.name"
            }
          ],
          "inClass": [
            {
              "name": "We need to hack the cross-platform FTP firewall!",
              "url": "http://ozella.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't reboot the system without navigating the 1080p COM driver!",
              "url": "https://jennie.com"
            }
          ]
        }
      }
    },
    {
      "courseDay": 3,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll back up the bluetooth HDD firewall, that should transmitter the IB monitor!",
              "url": "http://muriel.org"
            },
            {
              "name": "Try to synthesize the SDD sensor, maybe it will index the primary feed!",
              "url": "https://christine.org"
            },
            {
              "name": "We need to calculate the bluetooth JSON firewall!",
              "url": "http://jimmie.name"
            },
            {
              "name": "The SSL program is down, override the neural monitor so we can input the AI panel!",
              "url": "http://kian.info"
            }
          ],
          "inClass": [
            {
              "name": "programming the firewall won't do anything, we need to quantify the primary SAS bus!",
              "url": "http://claudia.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't connect the feed without copying the multi-byte HTTP pixel!",
              "url": "https://maegan.net"
            },
            {
              "name": "If we input the system, we can get to the SCSI firewall through the optical XSS microchip!",
              "url": "https://glennie.name"
            },
            {
              "name": "copying the capacitor won't do anything, we need to synthesize the mobile USB alarm!",
              "url": "http://annamae.name"
            },
            {
              "name": "You can't override the array without bypassing the neural AGP port!",
              "url": "https://nathanael.biz"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "Try to override the USB system, maybe it will input the cross-platform driver!",
              "url": "http://arden.org"
            },
            {
              "name": "The PNG sensor is down, connect the digital card so we can copy the SMTP capacitor!",
              "url": "http://sammie.name"
            }
          ],
          "inClass": [
            {
              "name": "You can't back up the bus without compressing the redundant RSS interface!",
              "url": "http://verda.org"
            }
          ],
          "postClass": [
            {
              "name": "The COM system is down, override the bluetooth transmitter so we can program the SAS panel!",
              "url": "http://lavon.net"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "I'll generate the auxiliary SAS port, that should system the SCSI feed!",
              "url": "http://sam.net"
            },
            {
              "name": "You can't back up the alarm without overriding the mobile RAM alarm!",
              "url": "http://pattie.info"
            }
          ],
          "inClass": [
            {
              "name": "Use the online RAM capacitor, then you can generate the open-source hard drive!",
              "url": "https://amya.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to connect the 1080p FTP port!",
              "url": "https://retta.com"
            },
            {
              "name": "We need to parse the bluetooth ADP driver!",
              "url": "https://logan.net"
            },
            {
              "name": "Use the haptic AGP port, then you can index the back-end panel!",
              "url": "https://alexa.info"
            },
            {
              "name": "transmitting the bus won't do anything, we need to connect the wireless RAM circuit!",
              "url": "https://michel.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 4,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to synthesize the EXE alarm, maybe it will reboot the haptic interface!",
              "url": "http://laney.com"
            },
            {
              "name": "If we copy the pixel, we can get to the COM alarm through the wireless USB circuit!",
              "url": "http://lavada.biz"
            },
            {
              "name": "Use the auxiliary HDD sensor, then you can parse the neural alarm!",
              "url": "https://connor.biz"
            }
          ],
          "inClass": [
            {
              "name": "You can't copy the microchip without parsing the bluetooth SMS hard drive!",
              "url": "https://dawson.info"
            }
          ],
          "postClass": [
            {
              "name": "Use the neural EXE bandwidth, then you can bypass the redundant microchip!",
              "url": "https://hollis.net"
            },
            {
              "name": "Try to program the ADP firewall, maybe it will override the digital bus!",
              "url": "http://avis.info"
            },
            {
              "name": "I'll index the optical HTTP microchip, that should circuit the COM feed!",
              "url": "http://ola.com"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "We need to calculate the online JSON panel!",
              "url": "http://cordelia.info"
            }
          ],
          "inClass": [
            {
              "name": "Use the online COM microchip, then you can navigate the redundant circuit!",
              "url": "https://hobart.net"
            }
          ],
          "postClass": [
            {
              "name": "Try to index the SCSI hard drive, maybe it will override the redundant application!",
              "url": "https://therese.com"
            },
            {
              "name": "The SMS monitor is down, parse the wireless array so we can parse the HTTP firewall!",
              "url": "https://darren.com"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "Use the 1080p PNG application, then you can override the neural circuit!",
              "url": "https://lucio.net"
            }
          ],
          "inClass": [
            {
              "name": "Try to synthesize the CSS alarm, maybe it will program the online matrix!",
              "url": "http://benedict.name"
            }
          ],
          "postClass": [
            {
              "name": "programming the array won't do anything, we need to transmit the multi-byte PNG firewall!",
              "url": "https://shawn.com"
            },
            {
              "name": "Use the solid state COM driver, then you can bypass the online array!",
              "url": "https://trinity.net"
            },
            {
              "name": "The HDD bus is down, transmit the wireless pixel so we can back up the COM monitor!",
              "url": "https://garland.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 5,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't copy the sensor without calculating the virtual CSS interface!",
              "url": "https://elfrieda.info"
            },
            {
              "name": "programming the monitor won't do anything, we need to index the cross-platform JSON bus!",
              "url": "https://melyna.biz"
            },
            {
              "name": "You can't transmit the feed without synthesizing the online PCI system!",
              "url": "https://helena.org"
            },
            {
              "name": "I'll navigate the primary ADP bus, that should protocol the SCSI program!",
              "url": "http://deon.com"
            }
          ],
          "inClass": [
            {
              "name": "backing up the card won't do anything, we need to quantify the primary XSS protocol!",
              "url": "http://anita.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't calculate the protocol without generating the auxiliary SMS microchip!",
              "url": "https://dorris.org"
            },
            {
              "name": "I'll back up the wireless SQL card, that should monitor the CSS circuit!",
              "url": "http://jovani.net"
            },
            {
              "name": "compressing the port won't do anything, we need to calculate the haptic RSS bus!",
              "url": "http://aryanna.biz"
            },
            {
              "name": "Use the solid state EXE array, then you can index the mobile transmitter!",
              "url": "http://cale.biz"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "programming the microchip won't do anything, we need to compress the bluetooth HTTP alarm!",
              "url": "https://makenzie.com"
            }
          ],
          "inClass": [
            {
              "name": "The SSL application is down, input the online application so we can index the PNG bandwidth!",
              "url": "http://carole.net"
            }
          ],
          "postClass": []
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "If we reboot the hard drive, we can get to the SQL monitor through the redundant SAS bandwidth!",
              "url": "https://kim.net"
            },
            {
              "name": "I'll back up the haptic EXE driver, that should port the ADP microchip!",
              "url": "https://janelle.biz"
            },
            {
              "name": "We need to input the wireless PCI program!",
              "url": "https://ophelia.org"
            }
          ],
          "inClass": [
            {
              "name": "Try to hack the GB array, maybe it will transmit the wireless protocol!",
              "url": "http://ahmad.org"
            }
          ],
          "postClass": [
            {
              "name": "backing up the transmitter won't do anything, we need to connect the haptic RSS firewall!",
              "url": "http://loyce.name"
            },
            {
              "name": "Use the optical XML sensor, then you can copy the multi-byte application!",
              "url": "http://serenity.com"
            }
          ]
        }
      }
    },
    {
      "courseDay": 6,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't bypass the matrix without connecting the back-end TCP alarm!",
              "url": "https://constantin.net"
            },
            {
              "name": "We need to copy the multi-byte COM matrix!",
              "url": "http://rafaela.biz"
            },
            {
              "name": "I'll back up the optical SCSI array, that should bandwidth the RAM monitor!",
              "url": "https://enola.org"
            }
          ],
          "inClass": [
            {
              "name": "I'll override the virtual IB pixel, that should pixel the SQL circuit!",
              "url": "https://hope.net"
            }
          ],
          "postClass": [
            {
              "name": "If we connect the interface, we can get to the SCSI interface through the digital SMTP interface!",
              "url": "http://lavonne.name"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "We need to reboot the bluetooth COM sensor!",
              "url": "http://eveline.org"
            },
            {
              "name": "Use the back-end CSS sensor, then you can hack the back-end circuit!",
              "url": "https://gabriella.info"
            }
          ],
          "inClass": [
            {
              "name": "We need to quantify the digital TCP capacitor!",
              "url": "http://ana.org"
            }
          ],
          "postClass": [
            {
              "name": "bypassing the firewall won't do anything, we need to hack the mobile JBOD card!",
              "url": "https://quinton.org"
            },
            {
              "name": "I'll compress the auxiliary SMS bandwidth, that should microchip the SMS transmitter!",
              "url": "https://dimitri.name"
            },
            {
              "name": "The EXE bus is down, reboot the multi-byte circuit so we can copy the XSS array!",
              "url": "https://santiago.biz"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to calculate the optical EXE sensor!",
              "url": "https://nelle.org"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 7,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't calculate the interface without compressing the digital FTP microchip!",
              "url": "https://corrine.com"
            },
            {
              "name": "Use the neural USB card, then you can transmit the auxiliary hard drive!",
              "url": "https://johathan.name"
            }
          ],
          "inClass": [
            {
              "name": "The JSON sensor is down, input the auxiliary alarm so we can program the IB panel!",
              "url": "https://ettie.info"
            }
          ],
          "postClass": [
            {
              "name": "We need to program the cross-platform JSON circuit!",
              "url": "https://sierra.org"
            },
            {
              "name": "We need to navigate the bluetooth SSL hard drive!",
              "url": "http://benton.net"
            },
            {
              "name": "We need to index the optical SMTP system!",
              "url": "https://clemmie.biz"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "Try to back up the EXE feed, maybe it will calculate the multi-byte driver!",
              "url": "https://bradly.net"
            },
            {
              "name": "If we generate the alarm, we can get to the COM alarm through the back-end PCI feed!",
              "url": "https://melvina.com"
            },
            {
              "name": "copying the interface won't do anything, we need to input the back-end AI pixel!",
              "url": "https://albina.org"
            }
          ],
          "inClass": [
            {
              "name": "If we hack the sensor, we can get to the EXE bus through the redundant RSS protocol!",
              "url": "https://nakia.name"
            }
          ],
          "postClass": [
            {
              "name": "If we synthesize the bus, we can get to the RAM system through the mobile SQL circuit!",
              "url": "https://gabe.com"
            },
            {
              "name": "If we input the bus, we can get to the XML microchip through the haptic PNG alarm!",
              "url": "http://libby.com"
            },
            {
              "name": "Use the redundant SDD firewall, then you can override the haptic interface!",
              "url": "https://dale.biz"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "You can't hack the driver without overriding the auxiliary RAM protocol!",
              "url": "https://silas.name"
            },
            {
              "name": "Try to quantify the GB panel, maybe it will calculate the wireless alarm!",
              "url": "http://elisa.com"
            },
            {
              "name": "You can't input the driver without connecting the redundant COM firewall!",
              "url": "http://armani.net"
            },
            {
              "name": "We need to generate the bluetooth SMTP card!",
              "url": "https://caitlyn.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't calculate the transmitter without backing up the open-source SQL bandwidth!",
              "url": "https://adrien.net"
            }
          ],
          "postClass": [
            {
              "name": "Try to parse the JSON monitor, maybe it will generate the virtual microchip!",
              "url": "https://princess.com"
            },
            {
              "name": "Use the neural ADP capacitor, then you can index the optical pixel!",
              "url": "https://manuel.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 8,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "copying the card won't do anything, we need to compress the multi-byte FTP bandwidth!",
              "url": "http://rory.com"
            },
            {
              "name": "If we override the driver, we can get to the HTTP program through the back-end TCP port!",
              "url": "https://gladys.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to parse the neural IB capacitor!",
              "url": "http://clarissa.biz"
            }
          ],
          "postClass": [
            {
              "name": "We need to connect the digital SDD capacitor!",
              "url": "https://magali.name"
            },
            {
              "name": "We need to index the multi-byte SQL transmitter!",
              "url": "https://mona.name"
            },
            {
              "name": "copying the protocol won't do anything, we need to transmit the neural XSS pixel!",
              "url": "https://geoffrey.com"
            },
            {
              "name": "I'll generate the online THX monitor, that should transmitter the THX interface!",
              "url": "http://henderson.net"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "Use the auxiliary EXE alarm, then you can override the haptic bandwidth!",
              "url": "http://sierra.org"
            },
            {
              "name": "You can't calculate the monitor without copying the back-end IB driver!",
              "url": "http://hubert.org"
            },
            {
              "name": "You can't quantify the panel without synthesizing the digital SMTP application!",
              "url": "https://emilio.net"
            },
            {
              "name": "If we parse the card, we can get to the PNG firewall through the cross-platform USB hard drive!",
              "url": "https://johanna.info"
            }
          ],
          "inClass": [
            {
              "name": "Use the haptic SMTP matrix, then you can parse the solid state array!",
              "url": "http://rosemary.com"
            }
          ],
          "postClass": [
            {
              "name": "Use the 1080p SAS circuit, then you can calculate the digital sensor!",
              "url": "http://cleve.org"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "Try to bypass the SSL capacitor, maybe it will input the 1080p transmitter!",
              "url": "http://chesley.org"
            }
          ],
          "inClass": [
            {
              "name": "Use the primary EXE transmitter, then you can override the solid state circuit!",
              "url": "https://stewart.net"
            }
          ],
          "postClass": [
            {
              "name": "The ADP array is down, reboot the virtual hard drive so we can navigate the IB interface!",
              "url": "http://kristy.info"
            },
            {
              "name": "transmitting the capacitor won't do anything, we need to override the haptic COM firewall!",
              "url": "http://samantha.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 9,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "connecting the interface won't do anything, we need to synthesize the optical JBOD interface!",
              "url": "http://jeromy.biz"
            }
          ],
          "postClass": [
            {
              "name": "We need to override the optical RAM hard drive!",
              "url": "http://adriana.com"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "I'll synthesize the neural SMTP bandwidth, that should alarm the SMS firewall!",
              "url": "https://anika.biz"
            },
            {
              "name": "The EXE array is down, connect the primary microchip so we can reboot the SMTP bandwidth!",
              "url": "http://cierra.info"
            },
            {
              "name": "We need to reboot the auxiliary FTP hard drive!",
              "url": "https://katelynn.name"
            }
          ],
          "inClass": [
            {
              "name": "You can't quantify the sensor without bypassing the open-source TCP pixel!",
              "url": "http://ariel.info"
            }
          ],
          "postClass": [
            {
              "name": "I'll quantify the virtual AI system, that should microchip the IB panel!",
              "url": "https://milo.org"
            },
            {
              "name": "Use the neural AGP capacitor, then you can connect the digital bandwidth!",
              "url": "https://jaime.info"
            },
            {
              "name": "Use the digital XSS circuit, then you can navigate the 1080p hard drive!",
              "url": "http://charles.info"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "You can't input the program without compressing the back-end PCI bandwidth!",
              "url": "https://haylee.biz"
            },
            {
              "name": "Use the open-source ADP pixel, then you can override the solid state array!",
              "url": "http://jayde.info"
            },
            {
              "name": "quantifying the capacitor won't do anything, we need to hack the haptic AI port!",
              "url": "http://kirk.net"
            },
            {
              "name": "Try to transmit the GB bandwidth, maybe it will override the auxiliary pixel!",
              "url": "http://beryl.name"
            }
          ],
          "inClass": [
            {
              "name": "We need to synthesize the solid state JSON firewall!",
              "url": "http://selina.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't program the bandwidth without programming the bluetooth PCI array!",
              "url": "https://adolfo.name"
            },
            {
              "name": "Use the virtual SSL driver, then you can copy the mobile transmitter!",
              "url": "https://cheyenne.org"
            }
          ]
        }
      }
    },
    {
      "courseDay": 10,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to back up the PNG panel, maybe it will override the digital protocol!",
              "url": "https://jamarcus.info"
            },
            {
              "name": "We need to override the bluetooth CSS alarm!",
              "url": "https://teagan.net"
            }
          ],
          "inClass": [
            {
              "name": "I'll override the back-end CSS application, that should interface the RAM port!",
              "url": "https://golda.net"
            }
          ],
          "postClass": [
            {
              "name": "I'll hack the virtual HDD microchip, that should pixel the HDD microchip!",
              "url": "http://adalberto.org"
            },
            {
              "name": "If we back up the firewall, we can get to the AI protocol through the solid state XSS pixel!",
              "url": "http://alf.net"
            },
            {
              "name": "We need to connect the 1080p ADP sensor!",
              "url": "http://nyah.biz"
            }
          ]
        },
        "algos": {
          "type": "algos",
          "preClass": [
            {
              "name": "The XML bandwidth is down, back up the redundant sensor so we can navigate the SMTP program!",
              "url": "https://austyn.name"
            },
            {
              "name": "We need to navigate the cross-platform GB microchip!",
              "url": "http://jamil.biz"
            }
          ],
          "inClass": [
            {
              "name": "Use the back-end PCI bus, then you can back up the solid state sensor!",
              "url": "https://amara.com"
            }
          ],
          "postClass": [
            {
              "name": "hacking the alarm won't do anything, we need to compress the haptic XML feed!",
              "url": "https://annetta.org"
            },
            {
              "name": "You can't index the protocol without parsing the open-source THX sensor!",
              "url": "http://louie.name"
            },
            {
              "name": "If we calculate the matrix, we can get to the PCI program through the mobile SMTP transmitter!",
              "url": "https://elsa.net"
            },
            {
              "name": "We need to quantify the solid state FTP port!",
              "url": "http://rhianna.com"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "The AGP bus is down, navigate the virtual pixel so we can parse the HTTP circuit!",
              "url": "https://brittany.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't program the array without parsing the neural SMS feed!",
              "url": "https://vincenza.com"
            }
          ]
        }
      }
    },
    {
      "courseDay": 11,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The HDD array is down, navigate the cross-platform matrix so we can bypass the JBOD bandwidth!",
              "url": "https://jewell.name"
            },
            {
              "name": "If we index the monitor, we can get to the RSS pixel through the auxiliary COM hard drive!",
              "url": "https://addison.net"
            }
          ],
          "inClass": [
            {
              "name": "Try to compress the COM hard drive, maybe it will override the 1080p capacitor!",
              "url": "http://calista.biz"
            }
          ],
          "postClass": [
            {
              "name": "Use the solid state SDD system, then you can back up the cross-platform program!",
              "url": "http://darrel.name"
            },
            {
              "name": "You can't back up the alarm without programming the back-end SMS pixel!",
              "url": "https://teresa.biz"
            },
            {
              "name": "We need to index the neural IB bandwidth!",
              "url": "https://chanel.biz"
            },
            {
              "name": "Try to compress the AI transmitter, maybe it will quantify the wireless bandwidth!",
              "url": "http://harley.com"
            }
          ]
        },
        "title": {
          "type": "title",
          "text": "Module :1"
        }
      }
    },
    {
      "courseDay": 12,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't override the application without hacking the 1080p JBOD panel!",
              "url": "https://cindy.org"
            },
            {
              "name": "The XSS transmitter is down, input the primary driver so we can reboot the SSL hard drive!",
              "url": "https://timmothy.info"
            }
          ],
          "inClass": [
            {
              "name": "The EXE bus is down, connect the mobile port so we can compress the EXE microchip!",
              "url": "https://cooper.info"
            }
          ],
          "postClass": [
            {
              "name": "If we program the feed, we can get to the SSL sensor through the solid state ADP driver!",
              "url": "http://esta.org"
            },
            {
              "name": "Use the redundant CSS sensor, then you can compress the neural matrix!",
              "url": "https://alicia.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 13,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "Use the bluetooth AI monitor, then you can navigate the back-end driver!",
              "url": "https://danyka.info"
            }
          ],
          "postClass": [
            {
              "name": "I'll override the cross-platform XSS port, that should capacitor the ADP microchip!",
              "url": "https://rico.info"
            },
            {
              "name": "If we back up the bandwidth, we can get to the AI firewall through the optical SSL array!",
              "url": "https://cesar.name"
            },
            {
              "name": "Use the mobile HTTP interface, then you can generate the mobile driver!",
              "url": "http://abdullah.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 14,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't generate the card without programming the multi-byte CSS pixel!",
              "url": "http://deonte.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to program the mobile RSS system!",
              "url": "http://derick.info"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 15,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "calculating the hard drive won't do anything, we need to hack the solid state IB port!",
              "url": "http://jovany.net"
            },
            {
              "name": "Try to hack the RAM application, maybe it will navigate the bluetooth bandwidth!",
              "url": "http://marianne.name"
            },
            {
              "name": "We need to connect the 1080p CSS port!",
              "url": "https://gilbert.info"
            },
            {
              "name": "We need to override the optical SCSI bus!",
              "url": "http://guiseppe.info"
            }
          ],
          "inClass": [
            {
              "name": "You can't bypass the alarm without synthesizing the optical SSL monitor!",
              "url": "http://della.info"
            }
          ],
          "postClass": [
            {
              "name": "Use the 1080p JBOD transmitter, then you can generate the virtual monitor!",
              "url": "https://vaughn.org"
            },
            {
              "name": "I'll override the multi-byte XML system, that should panel the SQL bus!",
              "url": "https://ashtyn.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 16,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll copy the wireless SMTP interface, that should port the ADP program!",
              "url": "https://kamron.net"
            },
            {
              "name": "I'll navigate the optical EXE card, that should feed the SSL feed!",
              "url": "https://pinkie.biz"
            }
          ],
          "inClass": [
            {
              "name": "Try to program the SDD transmitter, maybe it will back up the multi-byte pixel!",
              "url": "http://nelle.name"
            }
          ],
          "postClass": [
            {
              "name": "Use the primary CSS microchip, then you can compress the open-source array!",
              "url": "http://brianne.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 17,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we compress the alarm, we can get to the HDD hard drive through the primary XSS firewall!",
              "url": "http://alvera.biz"
            },
            {
              "name": "You can't program the microchip without navigating the wireless AGP capacitor!",
              "url": "http://breana.net"
            },
            {
              "name": "I'll quantify the neural TCP firewall, that should circuit the SCSI matrix!",
              "url": "https://susanna.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't copy the card without compressing the neural JBOD hard drive!",
              "url": "http://adelle.name"
            }
          ],
          "postClass": [
            {
              "name": "You can't compress the protocol without indexing the virtual PNG program!",
              "url": "https://dawn.info"
            }
          ]
        }
      }
    },
    {
      "courseDay": 18,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we index the microchip, we can get to the SAS matrix through the solid state SDD firewall!",
              "url": "https://shania.biz"
            },
            {
              "name": "Try to calculate the IB driver, maybe it will bypass the optical port!",
              "url": "https://kylie.org"
            },
            {
              "name": "You can't bypass the driver without overriding the haptic SSL monitor!",
              "url": "https://devante.info"
            },
            {
              "name": "Try to calculate the SAS pixel, maybe it will back up the haptic firewall!",
              "url": "http://maegan.net"
            }
          ],
          "inClass": [
            {
              "name": "We need to hack the 1080p RAM application!",
              "url": "http://kara.info"
            }
          ],
          "postClass": [
            {
              "name": "Use the back-end FTP feed, then you can program the virtual program!",
              "url": "http://madelynn.name"
            },
            {
              "name": "indexing the bus won't do anything, we need to copy the online PCI driver!",
              "url": "http://daryl.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 19,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "overriding the bandwidth won't do anything, we need to copy the primary XSS transmitter!",
              "url": "http://alene.name"
            }
          ],
          "postClass": [
            {
              "name": "The JBOD array is down, parse the wireless bandwidth so we can connect the RAM system!",
              "url": "http://vilma.org"
            },
            {
              "name": "quantifying the microchip won't do anything, we need to reboot the cross-platform SMS bandwidth!",
              "url": "http://kristina.name"
            },
            {
              "name": "The SQL microchip is down, index the cross-platform matrix so we can connect the SMTP circuit!",
              "url": "http://luna.com"
            }
          ]
        }
      }
    },
    {
      "courseDay": 20,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we program the feed, we can get to the AGP transmitter through the online SMS pixel!",
              "url": "http://soledad.net"
            }
          ],
          "inClass": [
            {
              "name": "The HTTP program is down, copy the primary system so we can navigate the RSS circuit!",
              "url": "https://marion.net"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 21,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "indexing the matrix won't do anything, we need to bypass the open-source SMTP card!",
              "url": "https://travon.biz"
            },
            {
              "name": "I'll synthesize the auxiliary XML transmitter, that should monitor the JBOD capacitor!",
              "url": "http://caesar.name"
            },
            {
              "name": "You can't input the hard drive without hacking the bluetooth EXE transmitter!",
              "url": "https://izabella.name"
            },
            {
              "name": "I'll generate the mobile XSS monitor, that should bus the HDD driver!",
              "url": "http://fredy.info"
            }
          ],
          "inClass": [
            {
              "name": "You can't quantify the hard drive without calculating the digital SAS pixel!",
              "url": "https://kenyatta.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to parse the mobile SQL card!",
              "url": "http://kyla.biz"
            }
          ]
        },
        "title": {
          "type": "title",
          "text": "Module :2"
        }
      }
    },
    {
      "courseDay": 22,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to input the neural SQL monitor!",
              "url": "http://madie.net"
            }
          ],
          "inClass": [
            {
              "name": "If we navigate the firewall, we can get to the FTP interface through the online THX program!",
              "url": "https://reuben.info"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 23,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "connecting the bandwidth won't do anything, we need to parse the 1080p PCI circuit!",
              "url": "http://rhianna.com"
            }
          ],
          "postClass": [
            {
              "name": "Try to calculate the IB program, maybe it will input the solid state pixel!",
              "url": "http://alanis.biz"
            }
          ]
        }
      }
    },
    {
      "courseDay": 24,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to program the SSL interface, maybe it will override the optical circuit!",
              "url": "http://araceli.name"
            },
            {
              "name": "synthesizing the transmitter won't do anything, we need to override the optical FTP card!",
              "url": "http://mariela.com"
            },
            {
              "name": "We need to bypass the bluetooth USB bus!",
              "url": "http://cordie.net"
            }
          ],
          "inClass": [
            {
              "name": "We need to calculate the multi-byte ADP driver!",
              "url": "http://russ.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't back up the bandwidth without hacking the virtual FTP program!",
              "url": "http://margaretta.info"
            },
            {
              "name": "You can't input the microchip without navigating the neural THX circuit!",
              "url": "https://leann.org"
            },
            {
              "name": "I'll input the cross-platform XML bandwidth, that should monitor the XSS hard drive!",
              "url": "http://eduardo.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 25,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "connecting the pixel won't do anything, we need to reboot the solid state CSS bandwidth!",
              "url": "http://daija.com"
            }
          ],
          "inClass": [
            {
              "name": "I'll input the optical SMS transmitter, that should feed the PCI protocol!",
              "url": "https://christian.net"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 26,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "copying the alarm won't do anything, we need to connect the mobile GB capacitor!",
              "url": "http://agustina.net"
            }
          ],
          "inClass": [
            {
              "name": "I'll compress the back-end RAM circuit, that should alarm the SCSI matrix!",
              "url": "https://kristina.org"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 27,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll synthesize the bluetooth COM bandwidth, that should program the RSS card!",
              "url": "https://nico.biz"
            },
            {
              "name": "The SMS pixel is down, calculate the auxiliary matrix so we can hack the GB feed!",
              "url": "http://malvina.name"
            }
          ],
          "inClass": [
            {
              "name": "quantifying the feed won't do anything, we need to hack the optical FTP pixel!",
              "url": "http://laila.net"
            }
          ],
          "postClass": [
            {
              "name": "Try to navigate the JBOD feed, maybe it will reboot the virtual panel!",
              "url": "https://heber.name"
            },
            {
              "name": "The TCP capacitor is down, navigate the online sensor so we can generate the AI driver!",
              "url": "http://kiel.org"
            },
            {
              "name": "Use the mobile EXE monitor, then you can generate the online sensor!",
              "url": "http://kaley.com"
            }
          ]
        }
      }
    },
    {
      "courseDay": 28,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll bypass the virtual IB matrix, that should bandwidth the SSL matrix!",
              "url": "http://domenico.name"
            },
            {
              "name": "We need to generate the bluetooth SAS bandwidth!",
              "url": "https://wilburn.org"
            },
            {
              "name": "Use the multi-byte SQL panel, then you can copy the redundant circuit!",
              "url": "http://abe.com"
            },
            {
              "name": "I'll override the wireless HDD hard drive, that should feed the IB protocol!",
              "url": "http://xavier.info"
            }
          ],
          "inClass": [
            {
              "name": "If we reboot the system, we can get to the GB microchip through the solid state EXE driver!",
              "url": "http://allison.org"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 29,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't reboot the microchip without quantifying the digital EXE alarm!",
              "url": "https://guy.info"
            },
            {
              "name": "You can't synthesize the program without connecting the open-source EXE protocol!",
              "url": "https://fletcher.info"
            }
          ],
          "inClass": [
            {
              "name": "Try to reboot the IB port, maybe it will transmit the 1080p port!",
              "url": "https://kali.net"
            }
          ],
          "postClass": [
            {
              "name": "Try to override the CSS bandwidth, maybe it will input the back-end interface!",
              "url": "https://taryn.biz"
            }
          ]
        }
      }
    },
    {
      "courseDay": 30,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to quantify the auxiliary JSON port!",
              "url": "https://alexandro.info"
            },
            {
              "name": "synthesizing the microchip won't do anything, we need to calculate the optical COM capacitor!",
              "url": "http://khalil.com"
            },
            {
              "name": "You can't navigate the protocol without backing up the mobile XSS program!",
              "url": "https://orville.com"
            }
          ],
          "inClass": [
            {
              "name": "The AGP transmitter is down, transmit the multi-byte feed so we can index the RAM port!",
              "url": "http://joany.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to generate the virtual IB protocol!",
              "url": "http://stephen.name"
            },
            {
              "name": "I'll index the auxiliary IB panel, that should protocol the SCSI monitor!",
              "url": "http://corbin.net"
            },
            {
              "name": "We need to parse the mobile SDD feed!",
              "url": "https://tyrese.org"
            },
            {
              "name": "You can't navigate the microchip without quantifying the haptic SMS array!",
              "url": "http://fay.biz"
            }
          ]
        }
      }
    },
    {
      "courseDay": 31,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "quantifying the program won't do anything, we need to hack the optical JSON application!",
              "url": "http://maia.info"
            },
            {
              "name": "You can't bypass the system without bypassing the optical ADP pixel!",
              "url": "https://charley.info"
            }
          ],
          "inClass": [
            {
              "name": "The COM capacitor is down, back up the back-end matrix so we can bypass the JSON card!",
              "url": "https://odie.net"
            }
          ],
          "postClass": []
        },
        "title": {
          "type": "title",
          "text": "Module :3"
        }
      }
    },
    {
      "courseDay": 32,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to navigate the primary SMS matrix!",
              "url": "http://anabelle.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll quantify the primary COM interface, that should bus the SMTP protocol!",
              "url": "http://jazmyn.name"
            },
            {
              "name": "Try to back up the TCP array, maybe it will bypass the bluetooth bus!",
              "url": "https://fleta.org"
            },
            {
              "name": "We need to generate the primary SSL program!",
              "url": "https://stevie.name"
            },
            {
              "name": "navigating the firewall won't do anything, we need to connect the neural XML card!",
              "url": "https://wyman.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 33,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to navigate the optical GB card!",
              "url": "https://zella.net"
            },
            {
              "name": "Try to index the XML protocol, maybe it will parse the mobile alarm!",
              "url": "http://kyle.info"
            },
            {
              "name": "We need to back up the neural ADP driver!",
              "url": "https://cleveland.com"
            }
          ],
          "inClass": [
            {
              "name": "calculating the system won't do anything, we need to calculate the auxiliary TCP alarm!",
              "url": "https://melisa.net"
            }
          ],
          "postClass": [
            {
              "name": "You can't override the application without connecting the multi-byte THX port!",
              "url": "https://elenora.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 34,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "Use the redundant SMS interface, then you can synthesize the bluetooth driver!",
              "url": "https://oswaldo.name"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 35,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't hack the program without hacking the open-source JSON driver!",
              "url": "http://arthur.info"
            },
            {
              "name": "If we navigate the array, we can get to the SQL alarm through the haptic PCI feed!",
              "url": "http://major.name"
            },
            {
              "name": "hacking the circuit won't do anything, we need to bypass the online PCI bus!",
              "url": "https://maia.com"
            },
            {
              "name": "You can't bypass the alarm without connecting the neural EXE card!",
              "url": "http://nickolas.com"
            }
          ],
          "inClass": [
            {
              "name": "If we parse the program, we can get to the SMTP feed through the digital COM bandwidth!",
              "url": "https://cordie.info"
            }
          ],
          "postClass": [
            {
              "name": "If we transmit the bandwidth, we can get to the COM array through the wireless PCI sensor!",
              "url": "https://benedict.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 36,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll calculate the auxiliary JSON bandwidth, that should card the SDD panel!",
              "url": "https://bonnie.org"
            },
            {
              "name": "We need to calculate the optical TCP matrix!",
              "url": "https://mia.info"
            },
            {
              "name": "Use the wireless ADP hard drive, then you can input the mobile array!",
              "url": "https://darrion.net"
            },
            {
              "name": "The RAM matrix is down, transmit the wireless microchip so we can bypass the XML protocol!",
              "url": "https://kris.biz"
            }
          ],
          "inClass": [
            {
              "name": "Use the multi-byte TCP system, then you can back up the bluetooth pixel!",
              "url": "http://donald.org"
            }
          ],
          "postClass": [
            {
              "name": "I'll input the back-end RSS monitor, that should panel the HTTP bus!",
              "url": "https://karlee.info"
            },
            {
              "name": "We need to back up the open-source HDD port!",
              "url": "https://therese.info"
            },
            {
              "name": "I'll parse the solid state TCP hard drive, that should system the THX array!",
              "url": "http://kathleen.net"
            },
            {
              "name": "Use the redundant HDD monitor, then you can calculate the digital card!",
              "url": "https://tomasa.biz"
            }
          ]
        }
      }
    },
    {
      "courseDay": 37,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "The PNG system is down, generate the multi-byte bandwidth so we can connect the USB alarm!",
              "url": "https://greyson.org"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 38,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "calculating the card won't do anything, we need to program the optical FTP matrix!",
              "url": "http://raymundo.name"
            },
            {
              "name": "Use the bluetooth SCSI bus, then you can parse the cross-platform program!",
              "url": "https://cristian.name"
            },
            {
              "name": "bypassing the system won't do anything, we need to transmit the bluetooth CSS microchip!",
              "url": "https://anya.com"
            },
            {
              "name": "We need to hack the back-end FTP pixel!",
              "url": "http://jose.name"
            }
          ],
          "inClass": [
            {
              "name": "The RSS hard drive is down, synthesize the solid state capacitor so we can program the SDD driver!",
              "url": "https://brandyn.biz"
            }
          ],
          "postClass": [
            {
              "name": "We need to quantify the multi-byte RSS application!",
              "url": "https://branson.com"
            },
            {
              "name": "Use the digital PCI capacitor, then you can quantify the redundant hard drive!",
              "url": "https://aniya.name"
            },
            {
              "name": "You can't input the microchip without programming the wireless SDD port!",
              "url": "https://karen.net"
            },
            {
              "name": "Use the wireless SMTP microchip, then you can synthesize the cross-platform capacitor!",
              "url": "http://lee.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 39,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "indexing the transmitter won't do anything, we need to bypass the back-end RSS alarm!",
              "url": "https://giovanny.info"
            },
            {
              "name": "If we parse the firewall, we can get to the COM circuit through the wireless SAS microchip!",
              "url": "https://camden.com"
            }
          ],
          "inClass": [
            {
              "name": "You can't calculate the microchip without programming the cross-platform HDD transmitter!",
              "url": "http://sylvan.biz"
            }
          ],
          "postClass": [
            {
              "name": "Use the virtual PCI circuit, then you can calculate the solid state application!",
              "url": "https://margaretta.org"
            },
            {
              "name": "navigating the pixel won't do anything, we need to hack the open-source SMS bus!",
              "url": "http://colby.name"
            },
            {
              "name": "The RAM array is down, hack the bluetooth monitor so we can calculate the FTP program!",
              "url": "http://aracely.name"
            },
            {
              "name": "The RAM program is down, generate the digital firewall so we can connect the SSL program!",
              "url": "http://lindsey.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 40,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll parse the wireless AGP system, that should system the PCI feed!",
              "url": "http://celia.net"
            }
          ],
          "postClass": [
            {
              "name": "You can't connect the alarm without calculating the auxiliary IB transmitter!",
              "url": "http://deangelo.info"
            },
            {
              "name": "We need to reboot the multi-byte HDD array!",
              "url": "https://erich.biz"
            },
            {
              "name": "Try to reboot the IB interface, maybe it will compress the haptic transmitter!",
              "url": "https://lenna.com"
            },
            {
              "name": "generating the array won't do anything, we need to reboot the multi-byte SMS interface!",
              "url": "http://wilber.com"
            }
          ]
        }
      }
    },
    {
      "courseDay": 41,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "The SCSI transmitter is down, reboot the back-end port so we can back up the CSS matrix!",
              "url": "https://kevon.org"
            }
          ],
          "postClass": [
            {
              "name": "The SMS capacitor is down, quantify the cross-platform circuit so we can navigate the SDD alarm!",
              "url": "https://stan.info"
            },
            {
              "name": "generating the bus won't do anything, we need to compress the virtual IB driver!",
              "url": "http://eliza.net"
            }
          ]
        },
        "title": {
          "type": "title",
          "text": "Module :4"
        }
      }
    },
    {
      "courseDay": 42,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll parse the optical GB bandwidth, that should array the COM bus!",
              "url": "https://sister.name"
            },
            {
              "name": "Use the digital GB interface, then you can calculate the virtual program!",
              "url": "http://aric.org"
            },
            {
              "name": "Use the auxiliary GB card, then you can quantify the auxiliary program!",
              "url": "https://melvin.info"
            }
          ],
          "inClass": [
            {
              "name": "If we copy the feed, we can get to the HDD bus through the wireless CSS system!",
              "url": "http://garry.info"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 43,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "Use the mobile IB bus, then you can quantify the online protocol!",
              "url": "https://eloisa.org"
            }
          ],
          "postClass": [
            {
              "name": "I'll program the neural ADP program, that should system the PNG monitor!",
              "url": "https://henry.org"
            }
          ]
        }
      }
    },
    {
      "courseDay": 44,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to copy the RAM program, maybe it will parse the haptic alarm!",
              "url": "https://stanton.biz"
            },
            {
              "name": "Use the solid state COM firewall, then you can index the virtual system!",
              "url": "http://destinee.info"
            },
            {
              "name": "Use the open-source AGP matrix, then you can reboot the virtual feed!",
              "url": "https://tia.name"
            },
            {
              "name": "Try to bypass the RAM driver, maybe it will hack the wireless program!",
              "url": "http://paige.net"
            }
          ],
          "inClass": [
            {
              "name": "You can't copy the capacitor without calculating the open-source AGP application!",
              "url": "https://sven.name"
            }
          ],
          "postClass": [
            {
              "name": "You can't generate the hard drive without navigating the digital GB program!",
              "url": "http://breanne.biz"
            },
            {
              "name": "I'll synthesize the back-end SSL transmitter, that should monitor the GB circuit!",
              "url": "http://keyon.org"
            },
            {
              "name": "bypassing the application won't do anything, we need to back up the digital XSS sensor!",
              "url": "https://genesis.org"
            },
            {
              "name": "You can't input the system without parsing the solid state SQL card!",
              "url": "http://rashawn.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 45,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll navigate the optical TCP transmitter, that should panel the SAS microchip!",
              "url": "http://amalia.net"
            }
          ],
          "postClass": [
            {
              "name": "Use the auxiliary SMS firewall, then you can index the multi-byte circuit!",
              "url": "https://valentina.org"
            },
            {
              "name": "The HTTP sensor is down, calculate the neural protocol so we can override the FTP bus!",
              "url": "https://maximus.name"
            },
            {
              "name": "Use the bluetooth PCI program, then you can program the online alarm!",
              "url": "https://orval.net"
            },
            {
              "name": "Use the online THX sensor, then you can input the 1080p monitor!",
              "url": "http://kyla.biz"
            }
          ]
        }
      }
    },
    {
      "courseDay": 46,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we calculate the application, we can get to the JSON port through the bluetooth SCSI program!",
              "url": "https://alexandra.com"
            },
            {
              "name": "The SAS driver is down, transmit the cross-platform transmitter so we can parse the XML program!",
              "url": "https://llewellyn.name"
            },
            {
              "name": "transmitting the hard drive won't do anything, we need to transmit the back-end XML capacitor!",
              "url": "https://wade.org"
            },
            {
              "name": "The SAS application is down, quantify the wireless microchip so we can back up the HTTP protocol!",
              "url": "https://raheem.info"
            }
          ],
          "inClass": [
            {
              "name": "You can't generate the pixel without generating the bluetooth SAS firewall!",
              "url": "https://keira.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll generate the optical COM program, that should alarm the XSS driver!",
              "url": "http://sasha.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 47,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll back up the haptic RAM feed, that should capacitor the JSON bandwidth!",
              "url": "https://jewell.name"
            }
          ],
          "inClass": [
            {
              "name": "You can't navigate the protocol without copying the back-end FTP array!",
              "url": "http://jeanie.name"
            }
          ],
          "postClass": [
            {
              "name": "You can't back up the firewall without generating the cross-platform PCI firewall!",
              "url": "http://earnest.info"
            },
            {
              "name": "You can't compress the card without hacking the 1080p SSL array!",
              "url": "http://jazmyne.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 48,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to calculate the XML matrix, maybe it will parse the auxiliary sensor!",
              "url": "http://joanny.name"
            },
            {
              "name": "I'll reboot the online SDD feed, that should alarm the PCI monitor!",
              "url": "https://ethel.com"
            },
            {
              "name": "generating the interface won't do anything, we need to bypass the solid state RAM sensor!",
              "url": "http://rosalia.biz"
            }
          ],
          "inClass": [
            {
              "name": "You can't back up the matrix without programming the mobile JBOD application!",
              "url": "https://giovani.info"
            }
          ],
          "postClass": [
            {
              "name": "Use the haptic RAM application, then you can connect the virtual application!",
              "url": "http://audie.name"
            },
            {
              "name": "I'll transmit the auxiliary FTP alarm, that should system the SMS card!",
              "url": "https://berta.org"
            }
          ]
        }
      }
    },
    {
      "courseDay": 49,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to connect the solid state SSL firewall!",
              "url": "http://scotty.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't index the microchip without transmitting the redundant THX firewall!",
              "url": "https://imani.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll compress the wireless PNG hard drive, that should pixel the JSON bus!",
              "url": "https://constance.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 50,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll synthesize the optical TCP firewall, that should transmitter the EXE program!",
              "url": "https://demarco.biz"
            }
          ],
          "postClass": [
            {
              "name": "quantifying the transmitter won't do anything, we need to compress the virtual JBOD circuit!",
              "url": "https://cullen.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 51,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "If we parse the firewall, we can get to the AI firewall through the bluetooth HTTP panel!",
              "url": "http://melody.net"
            }
          ],
          "postClass": [
            {
              "name": "I'll program the multi-byte IB program, that should application the HTTP hard drive!",
              "url": "http://geraldine.org"
            },
            {
              "name": "navigating the interface won't do anything, we need to parse the multi-byte SAS system!",
              "url": "http://estell.name"
            },
            {
              "name": "Try to calculate the USB sensor, maybe it will navigate the solid state bandwidth!",
              "url": "http://nasir.org"
            },
            {
              "name": "The SQL matrix is down, connect the optical interface so we can transmit the JSON alarm!",
              "url": "https://collin.name"
            }
          ]
        },
        "title": {
          "type": "title",
          "text": "Module :5"
        }
      }
    },
    {
      "courseDay": 52,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we back up the monitor, we can get to the AI monitor through the 1080p SCSI driver!",
              "url": "http://wilber.org"
            },
            {
              "name": "Use the back-end SQL bandwidth, then you can calculate the optical protocol!",
              "url": "http://marianne.com"
            },
            {
              "name": "If we quantify the program, we can get to the JBOD hard drive through the optical SMTP interface!",
              "url": "http://mollie.org"
            },
            {
              "name": "Use the haptic JBOD array, then you can connect the redundant feed!",
              "url": "https://peggie.com"
            }
          ],
          "inClass": [
            {
              "name": "Use the optical SDD monitor, then you can parse the virtual bandwidth!",
              "url": "https://jess.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to bypass the virtual FTP application!",
              "url": "https://jordi.name"
            },
            {
              "name": "If we input the system, we can get to the TCP application through the auxiliary GB monitor!",
              "url": "http://cicero.name"
            },
            {
              "name": "Try to override the SAS bus, maybe it will hack the bluetooth driver!",
              "url": "https://jaydon.biz"
            },
            {
              "name": "Try to bypass the SMTP alarm, maybe it will navigate the online panel!",
              "url": "http://lew.net"
            }
          ]
        }
      }
    },
    {
      "courseDay": 53,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to connect the mobile HDD firewall!",
              "url": "https://brian.name"
            }
          ],
          "inClass": [
            {
              "name": "Try to generate the JSON pixel, maybe it will parse the auxiliary transmitter!",
              "url": "https://trenton.info"
            }
          ],
          "postClass": [
            {
              "name": "You can't navigate the microchip without indexing the multi-byte HTTP capacitor!",
              "url": "http://ernestine.com"
            },
            {
              "name": "If we input the application, we can get to the AI circuit through the wireless SAS system!",
              "url": "http://raleigh.biz"
            }
          ]
        }
      }
    },
    {
      "courseDay": 54,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "calculating the interface won't do anything, we need to generate the 1080p FTP port!",
              "url": "https://cristal.biz"
            }
          ],
          "postClass": [
            {
              "name": "Try to hack the IB system, maybe it will quantify the back-end system!",
              "url": "https://mellie.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 55,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to transmit the cross-platform TCP interface!",
              "url": "https://jaylen.org"
            },
            {
              "name": "If we generate the capacitor, we can get to the CSS microchip through the cross-platform SMS array!",
              "url": "https://trever.info"
            },
            {
              "name": "Use the open-source PNG firewall, then you can input the digital transmitter!",
              "url": "http://kiley.com"
            }
          ],
          "inClass": [
            {
              "name": "Try to program the USB firewall, maybe it will quantify the open-source panel!",
              "url": "http://ashton.com"
            }
          ],
          "postClass": []
        }
      }
    },
    {
      "courseDay": 56,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to navigate the online COM application!",
              "url": "https://rosalia.com"
            }
          ],
          "inClass": [
            {
              "name": "The THX hard drive is down, input the multi-byte card so we can synthesize the CSS port!",
              "url": "https://valentina.biz"
            }
          ],
          "postClass": [
            {
              "name": "Use the multi-byte CSS interface, then you can generate the cross-platform bandwidth!",
              "url": "https://susanna.name"
            },
            {
              "name": "If we copy the interface, we can get to the JBOD array through the solid state JSON alarm!",
              "url": "https://lupe.biz"
            },
            {
              "name": "synthesizing the circuit won't do anything, we need to transmit the back-end COM panel!",
              "url": "http://werner.info"
            }
          ]
        }
      }
    },
    {
      "courseDay": 57,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we override the array, we can get to the THX driver through the solid state SCSI bus!",
              "url": "http://hosea.net"
            },
            {
              "name": "If we transmit the matrix, we can get to the XSS microchip through the digital SCSI microchip!",
              "url": "https://amira.org"
            },
            {
              "name": "We need to index the multi-byte SCSI interface!",
              "url": "http://jason.net"
            }
          ],
          "inClass": [
            {
              "name": "If we calculate the bus, we can get to the HDD monitor through the auxiliary SMTP system!",
              "url": "https://jarret.org"
            }
          ],
          "postClass": [
            {
              "name": "The SSL panel is down, synthesize the online matrix so we can hack the SDD matrix!",
              "url": "http://wayne.name"
            },
            {
              "name": "The SCSI panel is down, override the redundant array so we can generate the HTTP protocol!",
              "url": "https://jaydon.info"
            },
            {
              "name": "Use the open-source SSL card, then you can calculate the virtual microchip!",
              "url": "http://pasquale.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 58,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to synthesize the bluetooth SDD system!",
              "url": "https://madison.biz"
            }
          ],
          "inClass": [
            {
              "name": "I'll generate the 1080p RAM driver, that should alarm the SMTP system!",
              "url": "http://domenico.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll compress the solid state RSS sensor, that should system the IB bandwidth!",
              "url": "https://willard.biz"
            },
            {
              "name": "programming the capacitor won't do anything, we need to copy the back-end XML hard drive!",
              "url": "https://walter.biz"
            },
            {
              "name": "I'll quantify the open-source EXE transmitter, that should application the SQL application!",
              "url": "http://kasandra.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 59,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "transmitting the alarm won't do anything, we need to parse the bluetooth HDD panel!",
              "url": "http://madaline.net"
            },
            {
              "name": "Use the bluetooth SQL card, then you can transmit the back-end panel!",
              "url": "http://dagmar.net"
            }
          ],
          "inClass": [
            {
              "name": "The SDD matrix is down, override the cross-platform hard drive so we can program the AGP alarm!",
              "url": "https://ila.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll override the mobile HDD sensor, that should bandwidth the COM panel!",
              "url": "https://landen.com"
            },
            {
              "name": "I'll synthesize the wireless SAS program, that should pixel the SMS alarm!",
              "url": "https://ana.org"
            },
            {
              "name": "The XSS alarm is down, input the mobile hard drive so we can input the RAM array!",
              "url": "http://brent.net"
            },
            {
              "name": "hacking the bus won't do anything, we need to transmit the mobile JSON monitor!",
              "url": "https://abbigail.name"
            }
          ]
        }
      }
    },
    {
      "courseDay": 60,
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to copy the EXE program, maybe it will back up the haptic bus!",
              "url": "http://harvey.name"
            },
            {
              "name": "Try to reboot the SMTP system, maybe it will override the redundant pixel!",
              "url": "http://tremaine.org"
            }
          ],
          "inClass": [
            {
              "name": "If we navigate the alarm, we can get to the GB matrix through the virtual RAM protocol!",
              "url": "https://jonatan.biz"
            }
          ],
          "postClass": []
        }
      }
    }
  ]
}
