{
  "dates": {
    "09-07-2021": {
      "courseDay": 1,
      "courseDate": "09-07-2021",
      "meetingDateTimeUTC": "2021-07-09T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to transmit the TCP driver, maybe it will navigate the neural panel!",
              "url": "http://talia.com"
            }
          ],
          "inClass": [
            {
              "name": "We need to compress the mobile AGP bandwidth!",
              "url": "https://marcella.net"
            }
          ],
          "postClass": [
            {
              "name": "The XSS card is down, navigate the auxiliary matrix so we can transmit the PCI bandwidth!",
              "url": "https://terence.name"
            },
            {
              "name": "If we transmit the microchip, we can get to the SCSI microchip through the bluetooth THX transmitter!",
              "url": "http://naomie.biz"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "You can't override the driver without compressing the digital EXE card!",
              "url": "http://rahul.org"
            },
            {
              "name": "compressing the interface won't do anything, we need to generate the primary COM bandwidth!",
              "url": "http://wilmer.info"
            }
          ],
          "inClass": [
            {
              "name": "If we quantify the matrix, we can get to the USB firewall through the haptic HDD hard drive!",
              "url": "http://stephen.net"
            }
          ],
          "postClass": [
            {
              "name": "Try to copy the JSON driver, maybe it will bypass the neural hard drive!",
              "url": "http://karlie.net"
            },
            {
              "name": "We need to synthesize the optical IB circuit!",
              "url": "https://joanny.com"
            },
            {
              "name": "You can't copy the feed without copying the mobile SMTP transmitter!",
              "url": "https://pearlie.org"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "Use the wireless PCI capacitor, then you can copy the haptic sensor!",
              "url": "http://dejah.info"
            },
            {
              "name": "I'll program the optical JSON application, that should capacitor the AGP port!",
              "url": "http://pamela.info"
            },
            {
              "name": "I'll quantify the open-source TCP driver, that should hard drive the COM transmitter!",
              "url": "https://earl.net"
            }
          ],
          "inClass": [
            {
              "name": "Try to program the JSON sensor, maybe it will index the neural port!",
              "url": "http://trudie.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't program the panel without calculating the bluetooth RAM matrix!",
              "url": "https://karina.info"
            },
            {
              "name": "Try to synthesize the USB circuit, maybe it will navigate the optical capacitor!",
              "url": "https://carissa.biz"
            },
            {
              "name": "Try to quantify the XSS card, maybe it will generate the bluetooth array!",
              "url": "http://elroy.com"
            }
          ]
        }
      }
    },
    "12-07-2021": {
      "courseDay": 2,
      "courseDate": "12-07-2021",
      "meetingDateTimeUTC": "2021-07-12T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we hack the microchip, we can get to the USB sensor through the haptic RSS system!",
              "url": "http://erik.name"
            },
            {
              "name": "Try to navigate the AI protocol, maybe it will back up the online feed!",
              "url": "http://tyree.name"
            },
            {
              "name": "If we generate the system, we can get to the RSS application through the digital IB card!",
              "url": "http://vallie.net"
            },
            {
              "name": "You can't override the circuit without quantifying the redundant AI hard drive!",
              "url": "http://camren.org"
            }
          ],
          "inClass": [
            {
              "name": "Use the redundant AGP monitor, then you can quantify the online monitor!",
              "url": "https://kennedi.info"
            }
          ],
          "postClass": []
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "You can't override the application without transmitting the open-source RAM sensor!",
              "url": "http://dortha.org"
            },
            {
              "name": "parsing the bus won't do anything, we need to calculate the redundant IB panel!",
              "url": "http://brayan.net"
            },
            {
              "name": "The TCP transmitter is down, copy the back-end protocol so we can transmit the AGP sensor!",
              "url": "https://demond.info"
            }
          ],
          "inClass": [
            {
              "name": "If we copy the bus, we can get to the PNG protocol through the online PCI microchip!",
              "url": "https://andreane.name"
            }
          ],
          "postClass": [
            {
              "name": "Use the virtual CSS sensor, then you can navigate the neural alarm!",
              "url": "http://keon.biz"
            },
            {
              "name": "Try to copy the SMS interface, maybe it will generate the solid state program!",
              "url": "http://lula.name"
            },
            {
              "name": "backing up the protocol won't do anything, we need to connect the cross-platform SSL matrix!",
              "url": "https://jalyn.info"
            },
            {
              "name": "Use the online CSS pixel, then you can parse the optical application!",
              "url": "https://jaylen.biz"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll reboot the neural CSS port, that should card the ADP application!",
              "url": "https://alden.biz"
            }
          ],
          "postClass": []
        }
      }
    },
    "13-07-2021": {
      "courseDay": 3,
      "courseDate": "13-07-2021",
      "meetingDateTimeUTC": "2021-07-13T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to generate the mobile SAS firewall!",
              "url": "https://isaiah.com"
            },
            {
              "name": "We need to compress the primary AGP feed!",
              "url": "http://pinkie.name"
            }
          ],
          "inClass": [
            {
              "name": "navigating the feed won't do anything, we need to connect the back-end THX bandwidth!",
              "url": "http://kristin.name"
            }
          ],
          "postClass": [
            {
              "name": "backing up the port won't do anything, we need to copy the back-end SMS bus!",
              "url": "https://clementina.org"
            },
            {
              "name": "If we hack the port, we can get to the SMTP sensor through the open-source HTTP system!",
              "url": "https://jocelyn.biz"
            },
            {
              "name": "calculating the monitor won't do anything, we need to back up the 1080p JBOD firewall!",
              "url": "http://jarrod.name"
            },
            {
              "name": "The COM hard drive is down, navigate the online transmitter so we can override the HTTP feed!",
              "url": "http://amparo.info"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "If we program the microchip, we can get to the IB program through the online USB transmitter!",
              "url": "https://raymundo.net"
            }
          ],
          "inClass": [
            {
              "name": "I'll transmit the solid state SSL alarm, that should microchip the JSON hard drive!",
              "url": "http://nova.net"
            }
          ],
          "postClass": [
            {
              "name": "I'll generate the auxiliary RSS pixel, that should port the IB microchip!",
              "url": "https://danika.com"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "Try to transmit the AI sensor, maybe it will reboot the solid state system!",
              "url": "http://rita.org"
            },
            {
              "name": "I'll bypass the digital FTP circuit, that should system the CSS circuit!",
              "url": "https://maverick.com"
            },
            {
              "name": "Use the solid state GB transmitter, then you can connect the optical bandwidth!",
              "url": "http://isaac.info"
            },
            {
              "name": "Use the redundant SMTP pixel, then you can hack the online program!",
              "url": "https://katrina.biz"
            }
          ],
          "inClass": [
            {
              "name": "The CSS firewall is down, back up the digital microchip so we can copy the EXE system!",
              "url": "https://lindsay.net"
            }
          ],
          "postClass": [
            {
              "name": "You can't calculate the system without navigating the open-source JBOD monitor!",
              "url": "http://jayne.biz"
            }
          ]
        }
      }
    },
    "14-07-2021": {
      "courseDay": 4,
      "courseDate": "14-07-2021",
      "meetingDateTimeUTC": "2021-07-14T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "synthesizing the firewall won't do anything, we need to compress the open-source AI application!",
              "url": "https://shanny.info"
            },
            {
              "name": "You can't hack the program without overriding the virtual AI protocol!",
              "url": "http://ova.org"
            },
            {
              "name": "If we compress the driver, we can get to the SCSI transmitter through the wireless PNG sensor!",
              "url": "http://leann.info"
            }
          ],
          "inClass": [
            {
              "name": "The XSS panel is down, copy the open-source firewall so we can compress the FTP protocol!",
              "url": "http://katelynn.biz"
            }
          ],
          "postClass": [
            {
              "name": "I'll index the digital HDD protocol, that should bandwidth the SMS panel!",
              "url": "http://mariana.net"
            },
            {
              "name": "indexing the circuit won't do anything, we need to calculate the online HDD monitor!",
              "url": "https://warren.net"
            },
            {
              "name": "The SCSI interface is down, bypass the bluetooth monitor so we can input the AI capacitor!",
              "url": "https://arvel.com"
            },
            {
              "name": "You can't reboot the panel without generating the online JSON system!",
              "url": "https://zechariah.org"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "We need to back up the mobile PCI circuit!",
              "url": "https://raleigh.com"
            },
            {
              "name": "Use the back-end GB port, then you can override the bluetooth feed!",
              "url": "http://josiah.biz"
            }
          ],
          "inClass": [
            {
              "name": "If we quantify the interface, we can get to the COM port through the virtual SCSI pixel!",
              "url": "http://esmeralda.org"
            }
          ],
          "postClass": [
            {
              "name": "Use the virtual SMS bus, then you can index the online matrix!",
              "url": "http://zoe.info"
            },
            {
              "name": "We need to input the auxiliary HTTP pixel!",
              "url": "http://mauricio.com"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "Use the back-end IB matrix, then you can parse the digital port!",
              "url": "http://marc.net"
            }
          ],
          "postClass": []
        }
      }
    },
    "15-07-2021": {
      "courseDay": 5,
      "courseDate": "15-07-2021",
      "meetingDateTimeUTC": "2021-07-15T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll copy the 1080p CSS array, that should feed the AGP transmitter!",
              "url": "http://christopher.com"
            },
            {
              "name": "I'll back up the multi-byte XSS array, that should driver the CSS system!",
              "url": "https://freda.com"
            }
          ],
          "inClass": [
            {
              "name": "I'll copy the 1080p SCSI card, that should firewall the USB program!",
              "url": "https://mateo.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't compress the pixel without bypassing the mobile IB card!",
              "url": "https://kelvin.name"
            },
            {
              "name": "I'll back up the cross-platform GB program, that should pixel the PCI firewall!",
              "url": "https://kylie.com"
            },
            {
              "name": "I'll bypass the neural HTTP transmitter, that should bus the COM matrix!",
              "url": "http://ryleigh.name"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to quantify the open-source CSS bandwidth!",
              "url": "http://sincere.name"
            }
          ],
          "postClass": [
            {
              "name": "You can't program the system without indexing the bluetooth SDD matrix!",
              "url": "http://delphine.name"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "Use the 1080p SMTP system, then you can transmit the cross-platform feed!",
              "url": "https://delphia.biz"
            },
            {
              "name": "You can't calculate the bandwidth without overriding the multi-byte THX system!",
              "url": "http://alize.biz"
            }
          ],
          "inClass": [
            {
              "name": "I'll back up the open-source SMTP alarm, that should alarm the IB pixel!",
              "url": "https://kianna.name"
            }
          ],
          "postClass": [
            {
              "name": "Try to generate the COM hard drive, maybe it will connect the optical feed!",
              "url": "http://selmer.net"
            },
            {
              "name": "We need to generate the virtual EXE bandwidth!",
              "url": "http://kaela.com"
            },
            {
              "name": "We need to synthesize the primary SDD pixel!",
              "url": "https://hilbert.org"
            }
          ]
        }
      }
    },
    "16-07-2021": {
      "courseDay": 6,
      "courseDate": "16-07-2021",
      "meetingDateTimeUTC": "2021-07-16T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "backing up the circuit won't do anything, we need to reboot the virtual RSS feed!",
              "url": "https://jana.biz"
            }
          ],
          "postClass": [
            {
              "name": "You can't index the microchip without parsing the redundant SSL pixel!",
              "url": "http://ricardo.name"
            },
            {
              "name": "Try to index the SAS interface, maybe it will input the mobile bandwidth!",
              "url": "http://mina.net"
            },
            {
              "name": "You can't override the port without overriding the 1080p AI transmitter!",
              "url": "http://earl.info"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "I'll bypass the cross-platform COM card, that should card the IB program!",
              "url": "https://leonora.net"
            },
            {
              "name": "Use the bluetooth USB firewall, then you can hack the neural port!",
              "url": "https://emma.info"
            },
            {
              "name": "If we override the feed, we can get to the HDD capacitor through the virtual COM interface!",
              "url": "https://josianne.name"
            }
          ],
          "inClass": [
            {
              "name": "We need to quantify the mobile SAS card!",
              "url": "https://jordane.info"
            }
          ],
          "postClass": [
            {
              "name": "The SMS application is down, back up the digital application so we can reboot the AI bus!",
              "url": "https://bobbie.net"
            },
            {
              "name": "I'll input the mobile COM hard drive, that should firewall the SAS feed!",
              "url": "https://dena.org"
            },
            {
              "name": "Try to connect the SDD sensor, maybe it will reboot the 1080p bandwidth!",
              "url": "https://erick.net"
            },
            {
              "name": "You can't bypass the pixel without copying the redundant SSL microchip!",
              "url": "https://maxwell.biz"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "You can't transmit the protocol without connecting the haptic AI hard drive!",
              "url": "https://quentin.info"
            },
            {
              "name": "If we synthesize the alarm, we can get to the SCSI program through the virtual SQL alarm!",
              "url": "https://guido.name"
            }
          ],
          "inClass": [
            {
              "name": "I'll hack the virtual JSON monitor, that should interface the JBOD protocol!",
              "url": "http://gracie.org"
            }
          ],
          "postClass": [
            {
              "name": "Use the virtual PCI circuit, then you can program the open-source protocol!",
              "url": "https://aida.org"
            }
          ]
        }
      }
    },
    "19-07-2021": {
      "courseDay": 7,
      "courseDate": "19-07-2021",
      "meetingDateTimeUTC": "2021-07-19T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we index the matrix, we can get to the AI alarm through the open-source SMS microchip!",
              "url": "http://lexus.name"
            },
            {
              "name": "Use the digital HDD interface, then you can override the mobile protocol!",
              "url": "https://alfonso.info"
            }
          ],
          "inClass": [
            {
              "name": "Try to copy the SDD port, maybe it will generate the optical program!",
              "url": "https://heath.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to hack the digital PNG monitor!",
              "url": "https://alana.org"
            },
            {
              "name": "Try to index the TCP bandwidth, maybe it will parse the auxiliary interface!",
              "url": "https://libby.biz"
            },
            {
              "name": "If we compress the port, we can get to the CSS alarm through the multi-byte PNG interface!",
              "url": "https://sonia.com"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "You can't reboot the bandwidth without indexing the bluetooth PNG port!",
              "url": "https://mary.com"
            },
            {
              "name": "synthesizing the monitor won't do anything, we need to generate the open-source HTTP capacitor!",
              "url": "https://patricia.net"
            }
          ],
          "inClass": [
            {
              "name": "We need to calculate the virtual PNG sensor!",
              "url": "http://liam.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to back up the redundant SCSI driver!",
              "url": "https://shawn.info"
            },
            {
              "name": "Try to quantify the EXE port, maybe it will parse the back-end bus!",
              "url": "https://davonte.biz"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "You can't connect the pixel without hacking the optical AGP circuit!",
              "url": "https://kylee.biz"
            },
            {
              "name": "backing up the circuit won't do anything, we need to program the primary SSL alarm!",
              "url": "http://petra.org"
            },
            {
              "name": "You can't parse the sensor without generating the back-end FTP program!",
              "url": "https://adrienne.org"
            },
            {
              "name": "Use the multi-byte THX array, then you can parse the haptic sensor!",
              "url": "http://ricky.name"
            }
          ],
          "inClass": [
            {
              "name": "Use the 1080p HTTP bus, then you can synthesize the digital circuit!",
              "url": "https://omer.net"
            }
          ],
          "postClass": []
        }
      }
    },
    "20-07-2021": {
      "courseDay": 8,
      "courseDate": "20-07-2021",
      "meetingDateTimeUTC": "2021-07-20T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll reboot the open-source SSL pixel, that should driver the CSS microchip!",
              "url": "https://mercedes.name"
            },
            {
              "name": "Use the primary EXE panel, then you can reboot the back-end array!",
              "url": "http://tanner.biz"
            }
          ],
          "inClass": [
            {
              "name": "I'll transmit the neural HDD card, that should interface the JSON port!",
              "url": "http://andres.info"
            }
          ],
          "postClass": [
            {
              "name": "The HDD bus is down, input the multi-byte program so we can connect the SMTP array!",
              "url": "http://jonathan.net"
            },
            {
              "name": "I'll connect the optical THX interface, that should port the SDD bandwidth!",
              "url": "https://lamont.info"
            },
            {
              "name": "Use the digital AGP interface, then you can copy the primary bandwidth!",
              "url": "https://mercedes.com"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "If we program the bandwidth, we can get to the SMS bus through the virtual EXE driver!",
              "url": "http://dennis.org"
            },
            {
              "name": "The THX capacitor is down, transmit the open-source pixel so we can calculate the JSON array!",
              "url": "https://maximillian.net"
            }
          ],
          "inClass": [
            {
              "name": "Try to quantify the RSS panel, maybe it will quantify the bluetooth pixel!",
              "url": "http://lucio.info"
            }
          ],
          "postClass": [
            {
              "name": "I'll connect the auxiliary SAS circuit, that should matrix the SQL hard drive!",
              "url": "https://mitchell.com"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "Use the multi-byte SCSI feed, then you can override the multi-byte program!",
              "url": "https://polly.biz"
            }
          ],
          "inClass": [
            {
              "name": "calculating the port won't do anything, we need to connect the open-source USB matrix!",
              "url": "http://noe.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to generate the digital IB system!",
              "url": "https://enrico.biz"
            },
            {
              "name": "If we index the circuit, we can get to the IB panel through the optical RSS hard drive!",
              "url": "https://parker.info"
            }
          ]
        }
      }
    },
    "21-07-2021": {
      "courseDay": 9,
      "courseDate": "21-07-2021",
      "meetingDateTimeUTC": "2021-07-21T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the online JBOD program, then you can navigate the neural bus!",
              "url": "http://kaitlin.org"
            }
          ],
          "inClass": [
            {
              "name": "Try to reboot the RAM microchip, maybe it will calculate the solid state card!",
              "url": "https://john.biz"
            }
          ],
          "postClass": [
            {
              "name": "I'll parse the virtual SMS system, that should driver the CSS feed!",
              "url": "http://lera.com"
            },
            {
              "name": "Try to calculate the SMS system, maybe it will override the neural application!",
              "url": "https://julianne.net"
            },
            {
              "name": "We need to compress the online JBOD application!",
              "url": "http://damion.biz"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "We need to input the redundant SCSI monitor!",
              "url": "http://vincenza.net"
            },
            {
              "name": "If we copy the panel, we can get to the PCI system through the mobile SDD matrix!",
              "url": "http://sonya.biz"
            }
          ],
          "inClass": [
            {
              "name": "Use the cross-platform HTTP capacitor, then you can input the virtual circuit!",
              "url": "http://trent.biz"
            }
          ],
          "postClass": [
            {
              "name": "I'll back up the solid state PNG system, that should transmitter the AI transmitter!",
              "url": "http://olen.name"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "Try to hack the RAM array, maybe it will bypass the virtual sensor!",
              "url": "https://joelle.org"
            }
          ],
          "postClass": [
            {
              "name": "You can't input the program without compressing the mobile SCSI array!",
              "url": "http://nico.info"
            },
            {
              "name": "The JSON program is down, back up the digital hard drive so we can input the HDD driver!",
              "url": "https://van.info"
            },
            {
              "name": "We need to quantify the mobile EXE interface!",
              "url": "https://tabitha.net"
            },
            {
              "name": "The SQL program is down, index the 1080p matrix so we can synthesize the AGP system!",
              "url": "http://kenneth.biz"
            }
          ]
        }
      }
    },
    "22-07-2021": {
      "courseDay": 10,
      "courseDate": "22-07-2021",
      "meetingDateTimeUTC": "2021-07-22T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll calculate the back-end RAM panel, that should matrix the THX pixel!",
              "url": "https://arthur.net"
            },
            {
              "name": "Try to copy the PNG array, maybe it will hack the back-end feed!",
              "url": "https://claudine.biz"
            },
            {
              "name": "If we index the port, we can get to the SMS panel through the digital SMS driver!",
              "url": "https://stanford.org"
            }
          ],
          "inClass": [
            {
              "name": "I'll hack the optical COM card, that should circuit the CSS microchip!",
              "url": "https://sonny.com"
            }
          ],
          "postClass": [
            {
              "name": "I'll override the auxiliary GB bandwidth, that should hard drive the FTP program!",
              "url": "http://berenice.org"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "We need to calculate the auxiliary SMTP bandwidth!",
              "url": "https://mary.org"
            }
          ],
          "inClass": [
            {
              "name": "If we input the firewall, we can get to the RAM pixel through the optical TCP card!",
              "url": "https://brenda.org"
            }
          ],
          "postClass": []
        },
        "ux": {
          "type": "ux",
          "preClass": [],
          "inClass": [
            {
              "name": "calculating the monitor won't do anything, we need to program the primary SMTP firewall!",
              "url": "https://beulah.name"
            }
          ],
          "postClass": []
        }
      }
    },
    "23-07-2021": {
      "courseDay": 11,
      "courseDate": "23-07-2021",
      "meetingDateTimeUTC": "2021-07-23T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "If we compress the card, we can get to the XML circuit through the redundant THX firewall!",
              "url": "http://ashleigh.org"
            }
          ],
          "postClass": []
        },
        "title": {
          "type": "title",
          "text": "Module :1"
        }
      }
    },
    "26-07-2021": {
      "courseDay": 12,
      "courseDate": "26-07-2021",
      "meetingDateTimeUTC": "2021-07-26T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to compress the haptic GB monitor!",
              "url": "https://arthur.net"
            }
          ],
          "postClass": [
            {
              "name": "I'll compress the virtual XML bandwidth, that should matrix the USB interface!",
              "url": "http://duane.net"
            }
          ]
        }
      }
    },
    "27-07-2021": {
      "courseDay": 13,
      "courseDate": "27-07-2021",
      "meetingDateTimeUTC": "2021-07-27T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll override the bluetooth PNG feed, that should capacitor the GB circuit!",
              "url": "https://lacy.name"
            }
          ],
          "inClass": [
            {
              "name": "Try to quantify the SDD sensor, maybe it will synthesize the neural circuit!",
              "url": "https://kassandra.name"
            }
          ],
          "postClass": []
        }
      }
    },
    "28-07-2021": {
      "courseDay": 14,
      "courseDate": "28-07-2021",
      "meetingDateTimeUTC": "2021-07-28T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we override the monitor, we can get to the TCP matrix through the mobile PNG bus!",
              "url": "https://ivory.name"
            },
            {
              "name": "Try to index the SQL feed, maybe it will input the back-end capacitor!",
              "url": "https://ivory.org"
            },
            {
              "name": "Use the wireless ADP hard drive, then you can compress the auxiliary feed!",
              "url": "http://jacquelyn.com"
            },
            {
              "name": "programming the bandwidth won't do anything, we need to input the multi-byte HTTP monitor!",
              "url": "https://zetta.net"
            }
          ],
          "inClass": [
            {
              "name": "Use the neural PNG sensor, then you can reboot the solid state circuit!",
              "url": "https://junius.name"
            }
          ],
          "postClass": []
        }
      }
    },
    "29-07-2021": {
      "courseDay": 15,
      "courseDate": "29-07-2021",
      "meetingDateTimeUTC": "2021-07-29T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to index the RSS panel, maybe it will compress the bluetooth card!",
              "url": "http://cordia.com"
            },
            {
              "name": "bypassing the matrix won't do anything, we need to program the neural PCI system!",
              "url": "https://eugenia.com"
            }
          ],
          "inClass": [
            {
              "name": "Use the primary XSS panel, then you can transmit the haptic hard drive!",
              "url": "https://jovani.name"
            }
          ],
          "postClass": [
            {
              "name": "If we hack the sensor, we can get to the EXE microchip through the optical USB alarm!",
              "url": "https://michele.net"
            }
          ]
        }
      }
    },
    "30-07-2021": {
      "courseDay": 16,
      "courseDate": "30-07-2021",
      "meetingDateTimeUTC": "2021-07-30T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we bypass the matrix, we can get to the CSS monitor through the digital SQL bus!",
              "url": "http://holden.biz"
            },
            {
              "name": "We need to transmit the cross-platform CSS capacitor!",
              "url": "http://baron.org"
            },
            {
              "name": "hacking the bus won't do anything, we need to reboot the auxiliary PCI feed!",
              "url": "https://rocio.org"
            }
          ],
          "inClass": [
            {
              "name": "If we transmit the matrix, we can get to the ADP interface through the primary XSS alarm!",
              "url": "http://weldon.info"
            }
          ],
          "postClass": [
            {
              "name": "compressing the panel won't do anything, we need to input the back-end COM system!",
              "url": "http://hattie.net"
            },
            {
              "name": "Use the multi-byte SCSI microchip, then you can generate the primary panel!",
              "url": "https://art.name"
            },
            {
              "name": "I'll back up the mobile COM capacitor, that should matrix the PCI system!",
              "url": "https://carolanne.biz"
            },
            {
              "name": "Use the neural SCSI monitor, then you can transmit the bluetooth bus!",
              "url": "http://rozella.net"
            }
          ]
        }
      }
    },
    "02-08-2021": {
      "courseDay": 17,
      "courseDate": "02-08-2021",
      "meetingDateTimeUTC": "2021-08-02T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to parse the mobile PCI circuit!",
              "url": "http://gavin.com"
            },
            {
              "name": "Try to quantify the PCI protocol, maybe it will override the online card!",
              "url": "https://jett.info"
            },
            {
              "name": "Try to back up the SDD alarm, maybe it will copy the primary microchip!",
              "url": "http://june.name"
            }
          ],
          "inClass": [
            {
              "name": "We need to program the virtual PCI firewall!",
              "url": "http://shany.biz"
            }
          ],
          "postClass": []
        }
      }
    },
    "03-08-2021": {
      "courseDay": 18,
      "courseDate": "03-08-2021",
      "meetingDateTimeUTC": "2021-08-03T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we parse the pixel, we can get to the SSL bus through the multi-byte HTTP capacitor!",
              "url": "http://barbara.net"
            },
            {
              "name": "Try to index the JBOD transmitter, maybe it will compress the optical capacitor!",
              "url": "https://dustin.com"
            },
            {
              "name": "You can't back up the driver without backing up the back-end EXE transmitter!",
              "url": "https://keyon.info"
            }
          ],
          "inClass": [
            {
              "name": "You can't index the circuit without bypassing the solid state JBOD hard drive!",
              "url": "http://ada.biz"
            }
          ],
          "postClass": [
            {
              "name": "Try to back up the JSON array, maybe it will back up the neural hard drive!",
              "url": "http://leora.info"
            },
            {
              "name": "Try to index the CSS application, maybe it will generate the mobile program!",
              "url": "https://misael.com"
            }
          ]
        }
      }
    },
    "04-08-2021": {
      "courseDay": 19,
      "courseDate": "04-08-2021",
      "meetingDateTimeUTC": "2021-08-04T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't index the bandwidth without navigating the back-end XSS bus!",
              "url": "http://clifford.biz"
            }
          ],
          "inClass": [
            {
              "name": "The SCSI panel is down, compress the optical capacitor so we can synthesize the IB sensor!",
              "url": "http://precious.org"
            }
          ],
          "postClass": [
            {
              "name": "If we reboot the hard drive, we can get to the AI pixel through the wireless CSS pixel!",
              "url": "http://tiara.name"
            }
          ]
        }
      }
    },
    "05-08-2021": {
      "courseDay": 20,
      "courseDate": "05-08-2021",
      "meetingDateTimeUTC": "2021-08-05T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll hack the 1080p IB alarm, that should alarm the THX protocol!",
              "url": "http://daphne.net"
            },
            {
              "name": "The JBOD system is down, reboot the back-end card so we can synthesize the PCI panel!",
              "url": "http://earline.name"
            },
            {
              "name": "Try to index the SDD transmitter, maybe it will copy the primary microchip!",
              "url": "https://maritza.net"
            }
          ],
          "inClass": [
            {
              "name": "hacking the system won't do anything, we need to bypass the cross-platform RAM alarm!",
              "url": "https://gage.org"
            }
          ],
          "postClass": [
            {
              "name": "backing up the sensor won't do anything, we need to generate the auxiliary SQL microchip!",
              "url": "https://easton.info"
            },
            {
              "name": "Try to input the RSS port, maybe it will input the 1080p alarm!",
              "url": "http://maud.info"
            },
            {
              "name": "The AGP hard drive is down, parse the redundant driver so we can override the CSS transmitter!",
              "url": "https://lavada.info"
            }
          ]
        }
      }
    },
    "06-08-2021": {
      "courseDay": 21,
      "courseDate": "06-08-2021",
      "meetingDateTimeUTC": "2021-08-06T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The PCI array is down, synthesize the online capacitor so we can back up the SMTP driver!",
              "url": "http://marina.info"
            },
            {
              "name": "Use the redundant USB circuit, then you can input the 1080p alarm!",
              "url": "https://joanne.org"
            },
            {
              "name": "I'll index the open-source PNG sensor, that should interface the SMTP capacitor!",
              "url": "https://kody.biz"
            }
          ],
          "inClass": [
            {
              "name": "Use the 1080p PNG protocol, then you can override the digital port!",
              "url": "http://lorenzo.org"
            }
          ],
          "postClass": [
            {
              "name": "I'll quantify the redundant USB driver, that should firewall the SAS driver!",
              "url": "http://hailee.biz"
            },
            {
              "name": "Use the optical USB matrix, then you can index the bluetooth firewall!",
              "url": "http://bessie.net"
            }
          ]
        },
        "title": {
          "type": "title",
          "text": "Module :2"
        }
      }
    },
    "09-08-2021": {
      "courseDay": 22,
      "courseDate": "09-08-2021",
      "meetingDateTimeUTC": "2021-08-09T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't copy the program without generating the haptic SAS array!",
              "url": "http://jaylon.org"
            },
            {
              "name": "The SQL feed is down, override the auxiliary monitor so we can calculate the SMTP array!",
              "url": "http://miles.org"
            },
            {
              "name": "We need to transmit the 1080p XSS driver!",
              "url": "http://frances.biz"
            }
          ],
          "inClass": [
            {
              "name": "We need to navigate the cross-platform SQL bandwidth!",
              "url": "https://madyson.com"
            }
          ],
          "postClass": []
        }
      }
    },
    "10-08-2021": {
      "courseDay": 23,
      "courseDate": "10-08-2021",
      "meetingDateTimeUTC": "2021-08-10T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to connect the wireless HTTP system!",
              "url": "http://adah.name"
            },
            {
              "name": "Try to parse the PCI microchip, maybe it will back up the solid state card!",
              "url": "http://lura.org"
            },
            {
              "name": "I'll back up the neural SCSI hard drive, that should transmitter the SMTP program!",
              "url": "http://halle.biz"
            }
          ],
          "inClass": [
            {
              "name": "We need to copy the redundant ADP microchip!",
              "url": "https://adah.com"
            }
          ],
          "postClass": [
            {
              "name": "If we transmit the feed, we can get to the FTP transmitter through the virtual AI bandwidth!",
              "url": "http://dallin.net"
            },
            {
              "name": "You can't hack the capacitor without calculating the virtual PCI transmitter!",
              "url": "http://angeline.net"
            },
            {
              "name": "hacking the transmitter won't do anything, we need to hack the open-source HDD alarm!",
              "url": "https://boris.com"
            }
          ]
        }
      }
    },
    "11-08-2021": {
      "courseDay": 24,
      "courseDate": "11-08-2021",
      "meetingDateTimeUTC": "2021-08-11T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll override the optical HDD interface, that should sensor the AI microchip!",
              "url": "http://madisen.net"
            }
          ],
          "postClass": [
            {
              "name": "quantifying the driver won't do anything, we need to transmit the 1080p SMS microchip!",
              "url": "http://cydney.com"
            },
            {
              "name": "You can't synthesize the feed without compressing the multi-byte SSL bus!",
              "url": "https://vada.biz"
            },
            {
              "name": "Use the haptic USB sensor, then you can reboot the virtual sensor!",
              "url": "http://earnestine.org"
            },
            {
              "name": "You can't parse the protocol without backing up the back-end JSON application!",
              "url": "https://trycia.org"
            }
          ]
        }
      }
    },
    "12-08-2021": {
      "courseDay": 25,
      "courseDate": "12-08-2021",
      "meetingDateTimeUTC": "2021-08-12T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "The SSL array is down, parse the back-end bandwidth so we can transmit the XML bandwidth!",
              "url": "https://marilyne.net"
            }
          ],
          "postClass": [
            {
              "name": "If we calculate the hard drive, we can get to the SMS card through the wireless XSS alarm!",
              "url": "http://jace.info"
            }
          ]
        }
      }
    },
    "13-08-2021": {
      "courseDay": 26,
      "courseDate": "13-08-2021",
      "meetingDateTimeUTC": "2021-08-13T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll connect the virtual USB feed, that should system the SQL bandwidth!",
              "url": "https://amber.org"
            }
          ],
          "postClass": []
        }
      }
    },
    "16-08-2021": {
      "courseDay": 27,
      "courseDate": "16-08-2021",
      "meetingDateTimeUTC": "2021-08-16T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we hack the system, we can get to the SSL protocol through the digital SMTP pixel!",
              "url": "http://jasper.org"
            }
          ],
          "inClass": [
            {
              "name": "If we hack the monitor, we can get to the CSS capacitor through the wireless ADP system!",
              "url": "https://maymie.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll parse the neural USB firewall, that should array the IB card!",
              "url": "http://norris.net"
            },
            {
              "name": "We need to reboot the optical AGP pixel!",
              "url": "http://lesly.com"
            },
            {
              "name": "Try to input the HDD interface, maybe it will calculate the open-source protocol!",
              "url": "https://ervin.info"
            }
          ]
        }
      }
    },
    "17-08-2021": {
      "courseDay": 28,
      "courseDate": "17-08-2021",
      "meetingDateTimeUTC": "2021-08-17T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't compress the interface without indexing the multi-byte ADP pixel!",
              "url": "http://bella.biz"
            },
            {
              "name": "Use the multi-byte ADP circuit, then you can calculate the virtual feed!",
              "url": "http://ferne.org"
            },
            {
              "name": "The EXE sensor is down, hack the virtual array so we can generate the SQL application!",
              "url": "http://louvenia.biz"
            },
            {
              "name": "If we transmit the application, we can get to the CSS monitor through the bluetooth SAS protocol!",
              "url": "http://wyatt.info"
            }
          ],
          "inClass": [
            {
              "name": "I'll reboot the online EXE transmitter, that should panel the XML capacitor!",
              "url": "http://lucile.net"
            }
          ],
          "postClass": []
        }
      }
    },
    "18-08-2021": {
      "courseDay": 29,
      "courseDate": "18-08-2021",
      "meetingDateTimeUTC": "2021-08-18T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The XML sensor is down, quantify the solid state monitor so we can navigate the HDD circuit!",
              "url": "http://karina.info"
            },
            {
              "name": "Try to connect the CSS monitor, maybe it will connect the haptic system!",
              "url": "https://camren.info"
            }
          ],
          "inClass": [
            {
              "name": "I'll override the redundant IB system, that should monitor the SDD firewall!",
              "url": "http://maye.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll compress the bluetooth IB firewall, that should protocol the EXE capacitor!",
              "url": "https://eva.net"
            },
            {
              "name": "Try to synthesize the TCP feed, maybe it will override the online circuit!",
              "url": "http://jailyn.net"
            }
          ]
        }
      }
    },
    "19-08-2021": {
      "courseDay": 30,
      "courseDate": "19-08-2021",
      "meetingDateTimeUTC": "2021-08-19T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to connect the open-source XML hard drive!",
              "url": "http://joe.info"
            }
          ],
          "postClass": [
            {
              "name": "You can't program the panel without transmitting the cross-platform SMS system!",
              "url": "https://keara.biz"
            },
            {
              "name": "The SSL bus is down, hack the primary bus so we can synthesize the JBOD interface!",
              "url": "http://michaela.com"
            }
          ]
        }
      }
    },
    "20-08-2021": {
      "courseDay": 31,
      "courseDate": "20-08-2021",
      "meetingDateTimeUTC": "2021-08-20T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to program the SQL monitor, maybe it will navigate the redundant microchip!",
              "url": "https://verda.biz"
            },
            {
              "name": "parsing the pixel won't do anything, we need to calculate the back-end ADP alarm!",
              "url": "https://dora.biz"
            },
            {
              "name": "programming the interface won't do anything, we need to copy the online THX bus!",
              "url": "https://keely.info"
            },
            {
              "name": "We need to bypass the virtual FTP capacitor!",
              "url": "http://astrid.info"
            }
          ],
          "inClass": [
            {
              "name": "indexing the pixel won't do anything, we need to back up the cross-platform SMTP alarm!",
              "url": "https://laurianne.name"
            }
          ],
          "postClass": [
            {
              "name": "compressing the application won't do anything, we need to back up the back-end EXE circuit!",
              "url": "https://alayna.info"
            }
          ]
        },
        "title": {
          "type": "title",
          "text": "Module :3"
        }
      }
    },
    "23-08-2021": {
      "courseDay": 32,
      "courseDate": "23-08-2021",
      "meetingDateTimeUTC": "2021-08-23T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "generating the hard drive won't do anything, we need to override the 1080p GB capacitor!",
              "url": "https://edwardo.net"
            }
          ],
          "inClass": [
            {
              "name": "Use the open-source IB microchip, then you can bypass the primary transmitter!",
              "url": "https://newton.net"
            }
          ],
          "postClass": []
        }
      }
    },
    "24-08-2021": {
      "courseDay": 33,
      "courseDate": "24-08-2021",
      "meetingDateTimeUTC": "2021-08-24T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "overriding the program won't do anything, we need to copy the redundant TCP array!",
              "url": "http://lesly.name"
            },
            {
              "name": "You can't index the hard drive without copying the digital SSL transmitter!",
              "url": "https://vesta.info"
            }
          ],
          "inClass": [
            {
              "name": "I'll back up the neural PCI bus, that should alarm the EXE system!",
              "url": "https://neha.org"
            }
          ],
          "postClass": [
            {
              "name": "Try to quantify the PCI port, maybe it will copy the back-end system!",
              "url": "https://edd.biz"
            }
          ]
        }
      }
    },
    "25-08-2021": {
      "courseDay": 34,
      "courseDate": "25-08-2021",
      "meetingDateTimeUTC": "2021-08-25T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to back up the bluetooth RAM matrix!",
              "url": "https://alva.info"
            },
            {
              "name": "I'll back up the haptic FTP monitor, that should sensor the HDD firewall!",
              "url": "https://izaiah.net"
            },
            {
              "name": "Try to bypass the TCP application, maybe it will input the haptic protocol!",
              "url": "http://merle.info"
            },
            {
              "name": "The SDD microchip is down, parse the primary microchip so we can calculate the RAM bus!",
              "url": "http://charlotte.org"
            }
          ],
          "inClass": [
            {
              "name": "Try to input the USB interface, maybe it will back up the digital capacitor!",
              "url": "http://walter.org"
            }
          ],
          "postClass": [
            {
              "name": "I'll input the bluetooth XSS circuit, that should system the THX sensor!",
              "url": "https://filomena.org"
            }
          ]
        }
      }
    },
    "26-08-2021": {
      "courseDay": 35,
      "courseDate": "26-08-2021",
      "meetingDateTimeUTC": "2021-08-26T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to back up the FTP capacitor, maybe it will back up the virtual alarm!",
              "url": "http://richmond.org"
            },
            {
              "name": "If we navigate the system, we can get to the USB circuit through the redundant JBOD monitor!",
              "url": "http://roman.info"
            },
            {
              "name": "The RAM monitor is down, transmit the mobile hard drive so we can connect the SSL interface!",
              "url": "https://enoch.net"
            },
            {
              "name": "We need to quantify the wireless GB capacitor!",
              "url": "http://earline.name"
            }
          ],
          "inClass": [
            {
              "name": "transmitting the hard drive won't do anything, we need to bypass the solid state SMTP bus!",
              "url": "http://daron.biz"
            }
          ],
          "postClass": [
            {
              "name": "Try to transmit the TCP driver, maybe it will reboot the optical array!",
              "url": "https://cayla.org"
            }
          ]
        }
      }
    },
    "27-08-2021": {
      "courseDay": 36,
      "courseDate": "27-08-2021",
      "meetingDateTimeUTC": "2021-08-27T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to connect the HTTP program, maybe it will parse the mobile alarm!",
              "url": "https://isobel.net"
            },
            {
              "name": "bypassing the card won't do anything, we need to back up the online SAS matrix!",
              "url": "http://golden.name"
            },
            {
              "name": "Try to program the HDD bus, maybe it will calculate the haptic panel!",
              "url": "http://sim.com"
            },
            {
              "name": "navigating the application won't do anything, we need to back up the optical SQL array!",
              "url": "http://levi.biz"
            }
          ],
          "inClass": [
            {
              "name": "You can't navigate the card without copying the 1080p JSON system!",
              "url": "http://nickolas.biz"
            }
          ],
          "postClass": [
            {
              "name": "If we reboot the card, we can get to the RAM capacitor through the multi-byte HDD monitor!",
              "url": "https://verona.biz"
            },
            {
              "name": "The FTP feed is down, synthesize the redundant protocol so we can hack the ADP transmitter!",
              "url": "http://kennedi.biz"
            },
            {
              "name": "Try to hack the CSS array, maybe it will quantify the redundant pixel!",
              "url": "http://chaya.org"
            },
            {
              "name": "If we navigate the system, we can get to the THX pixel through the wireless PNG alarm!",
              "url": "http://moshe.biz"
            }
          ]
        }
      }
    },
    "30-08-2021": {
      "courseDay": 37,
      "courseDate": "30-08-2021",
      "meetingDateTimeUTC": "2021-08-30T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll parse the virtual AGP panel, that should microchip the AGP protocol!",
              "url": "https://gonzalo.com"
            },
            {
              "name": "You can't calculate the matrix without compressing the solid state SCSI circuit!",
              "url": "http://charlie.info"
            },
            {
              "name": "If we bypass the sensor, we can get to the SDD capacitor through the redundant PCI application!",
              "url": "http://holly.name"
            },
            {
              "name": "You can't quantify the transmitter without synthesizing the solid state SDD bandwidth!",
              "url": "http://reuben.org"
            }
          ],
          "inClass": [
            {
              "name": "Use the virtual EXE bandwidth, then you can transmit the multi-byte panel!",
              "url": "https://jimmie.org"
            }
          ],
          "postClass": [
            {
              "name": "Use the wireless THX system, then you can connect the auxiliary array!",
              "url": "http://mable.biz"
            }
          ]
        }
      }
    },
    "31-08-2021": {
      "courseDay": 38,
      "courseDate": "31-08-2021",
      "meetingDateTimeUTC": "2021-08-31T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll hack the open-source CSS bandwidth, that should firewall the TCP bus!",
              "url": "http://leopoldo.biz"
            },
            {
              "name": "You can't generate the bandwidth without indexing the digital SDD firewall!",
              "url": "https://beulah.info"
            },
            {
              "name": "We need to compress the 1080p COM microchip!",
              "url": "http://nia.info"
            },
            {
              "name": "I'll navigate the back-end SSL capacitor, that should capacitor the IB protocol!",
              "url": "http://nelle.net"
            }
          ],
          "inClass": [
            {
              "name": "copying the circuit won't do anything, we need to reboot the back-end THX port!",
              "url": "https://kellen.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to compress the multi-byte TCP card!",
              "url": "http://elliot.com"
            },
            {
              "name": "Use the multi-byte SMTP capacitor, then you can generate the redundant matrix!",
              "url": "http://micaela.biz"
            }
          ]
        }
      }
    },
    "01-09-2021": {
      "courseDay": 39,
      "courseDate": "01-09-2021",
      "meetingDateTimeUTC": "2021-09-01T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to bypass the optical SDD system!",
              "url": "http://jerrell.biz"
            }
          ],
          "postClass": []
        }
      }
    },
    "02-09-2021": {
      "courseDay": 40,
      "courseDate": "02-09-2021",
      "meetingDateTimeUTC": "2021-09-02T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The EXE card is down, override the back-end circuit so we can back up the ADP hard drive!",
              "url": "http://newell.name"
            },
            {
              "name": "We need to synthesize the solid state AI application!",
              "url": "http://leola.org"
            },
            {
              "name": "If we transmit the firewall, we can get to the GB sensor through the 1080p EXE application!",
              "url": "https://maryse.info"
            }
          ],
          "inClass": [
            {
              "name": "If we navigate the bandwidth, we can get to the FTP card through the bluetooth RSS firewall!",
              "url": "https://durward.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to program the redundant SDD bandwidth!",
              "url": "https://deborah.org"
            },
            {
              "name": "The PNG alarm is down, generate the bluetooth firewall so we can reboot the USB sensor!",
              "url": "https://annie.name"
            }
          ]
        }
      }
    },
    "03-09-2021": {
      "courseDay": 41,
      "courseDate": "03-09-2021",
      "meetingDateTimeUTC": "2021-09-03T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "Try to input the SDD sensor, maybe it will generate the auxiliary matrix!",
              "url": "https://gerald.org"
            }
          ],
          "postClass": [
            {
              "name": "I'll synthesize the solid state SMTP pixel, that should microchip the RAM application!",
              "url": "https://eleazar.net"
            },
            {
              "name": "If we copy the array, we can get to the SQL array through the digital PNG protocol!",
              "url": "https://alayna.biz"
            }
          ]
        },
        "title": {
          "type": "title",
          "text": "Module :4"
        }
      }
    },
    "06-09-2021": {
      "courseDay": 42,
      "courseDate": "06-09-2021",
      "meetingDateTimeUTC": "2021-09-06T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't copy the pixel without connecting the wireless JBOD application!",
              "url": "https://filiberto.net"
            },
            {
              "name": "I'll index the haptic SAS monitor, that should bandwidth the FTP microchip!",
              "url": "https://rosalia.name"
            }
          ],
          "inClass": [
            {
              "name": "If we hack the transmitter, we can get to the USB port through the primary XSS system!",
              "url": "https://rodger.name"
            }
          ],
          "postClass": []
        }
      }
    },
    "07-09-2021": {
      "courseDay": 43,
      "courseDate": "07-09-2021",
      "meetingDateTimeUTC": "2021-09-07T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll back up the wireless AGP alarm, that should program the FTP circuit!",
              "url": "https://sibyl.com"
            },
            {
              "name": "We need to reboot the haptic TCP port!",
              "url": "https://madelyn.com"
            },
            {
              "name": "The ADP pixel is down, generate the cross-platform circuit so we can override the PNG circuit!",
              "url": "https://tatum.org"
            },
            {
              "name": "If we synthesize the panel, we can get to the GB bandwidth through the bluetooth EXE transmitter!",
              "url": "https://scotty.biz"
            }
          ],
          "inClass": [
            {
              "name": "We need to input the multi-byte ADP microchip!",
              "url": "http://glen.name"
            }
          ],
          "postClass": [
            {
              "name": "transmitting the array won't do anything, we need to hack the cross-platform XSS bandwidth!",
              "url": "http://herbert.com"
            },
            {
              "name": "If we connect the capacitor, we can get to the GB system through the primary SMS monitor!",
              "url": "https://perry.net"
            },
            {
              "name": "We need to back up the digital HDD port!",
              "url": "http://dorcas.name"
            },
            {
              "name": "I'll transmit the virtual AGP protocol, that should circuit the IB system!",
              "url": "https://kelley.net"
            }
          ]
        }
      }
    },
    "08-09-2021": {
      "courseDay": 44,
      "courseDate": "08-09-2021",
      "meetingDateTimeUTC": "2021-09-08T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to transmit the virtual AGP card!",
              "url": "http://kristoffer.net"
            },
            {
              "name": "Use the virtual SMTP port, then you can generate the wireless application!",
              "url": "https://oleta.net"
            },
            {
              "name": "If we bypass the bandwidth, we can get to the JSON application through the 1080p FTP array!",
              "url": "https://cade.com"
            },
            {
              "name": "We need to hack the solid state SSL driver!",
              "url": "http://osborne.info"
            }
          ],
          "inClass": [
            {
              "name": "The SCSI transmitter is down, input the cross-platform pixel so we can connect the SMS panel!",
              "url": "http://garrick.com"
            }
          ],
          "postClass": [
            {
              "name": "I'll copy the auxiliary CSS transmitter, that should port the IB driver!",
              "url": "https://lucio.info"
            },
            {
              "name": "I'll override the wireless COM sensor, that should driver the SCSI panel!",
              "url": "http://garth.biz"
            }
          ]
        }
      }
    },
    "09-09-2021": {
      "courseDay": 45,
      "courseDate": "09-09-2021",
      "meetingDateTimeUTC": "2021-09-09T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll index the virtual TCP firewall, that should monitor the ADP pixel!",
              "url": "http://tomasa.net"
            },
            {
              "name": "Use the multi-byte HDD program, then you can transmit the redundant port!",
              "url": "http://rocky.com"
            }
          ],
          "inClass": [
            {
              "name": "Try to hack the RSS feed, maybe it will reboot the cross-platform matrix!",
              "url": "https://rhiannon.info"
            }
          ],
          "postClass": [
            {
              "name": "I'll back up the multi-byte SAS circuit, that should firewall the ADP card!",
              "url": "http://nettie.org"
            }
          ]
        }
      }
    },
    "10-09-2021": {
      "courseDay": 46,
      "courseDate": "10-09-2021",
      "meetingDateTimeUTC": "2021-09-10T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "calculating the pixel won't do anything, we need to parse the solid state USB monitor!",
              "url": "http://nat.net"
            }
          ],
          "postClass": [
            {
              "name": "Use the mobile USB circuit, then you can back up the mobile monitor!",
              "url": "https://devonte.net"
            },
            {
              "name": "connecting the bus won't do anything, we need to connect the wireless SCSI hard drive!",
              "url": "https://harold.biz"
            },
            {
              "name": "synthesizing the hard drive won't do anything, we need to back up the wireless SQL system!",
              "url": "http://asia.net"
            },
            {
              "name": "Use the solid state HTTP bandwidth, then you can transmit the cross-platform interface!",
              "url": "https://berniece.com"
            }
          ]
        }
      }
    },
    "13-09-2021": {
      "courseDay": 47,
      "courseDate": "13-09-2021",
      "meetingDateTimeUTC": "2021-09-13T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to connect the primary AGP protocol!",
              "url": "http://stephania.name"
            }
          ],
          "postClass": [
            {
              "name": "We need to connect the mobile SMTP bandwidth!",
              "url": "http://magdalena.net"
            },
            {
              "name": "I'll calculate the auxiliary COM driver, that should panel the USB monitor!",
              "url": "https://margaret.name"
            },
            {
              "name": "Use the redundant HTTP sensor, then you can copy the primary interface!",
              "url": "https://guiseppe.net"
            },
            {
              "name": "Use the primary COM capacitor, then you can reboot the open-source pixel!",
              "url": "https://claire.info"
            }
          ]
        }
      }
    },
    "14-09-2021": {
      "courseDay": 48,
      "courseDate": "14-09-2021",
      "meetingDateTimeUTC": "2021-09-14T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the bluetooth USB interface, then you can quantify the neural array!",
              "url": "https://damian.org"
            },
            {
              "name": "We need to program the cross-platform JBOD port!",
              "url": "http://lue.net"
            }
          ],
          "inClass": [
            {
              "name": "I'll quantify the 1080p SAS card, that should bus the JBOD sensor!",
              "url": "http://meta.org"
            }
          ],
          "postClass": [
            {
              "name": "I'll calculate the back-end JBOD card, that should bus the FTP feed!",
              "url": "http://nia.com"
            },
            {
              "name": "We need to generate the haptic USB driver!",
              "url": "http://roselyn.info"
            },
            {
              "name": "Try to override the PCI monitor, maybe it will back up the haptic program!",
              "url": "https://rhett.biz"
            }
          ]
        }
      }
    },
    "15-09-2021": {
      "courseDay": 49,
      "courseDate": "15-09-2021",
      "meetingDateTimeUTC": "2021-09-15T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "backing up the monitor won't do anything, we need to copy the 1080p CSS monitor!",
              "url": "https://jackson.info"
            },
            {
              "name": "If we parse the pixel, we can get to the RSS alarm through the online AI bus!",
              "url": "https://andreane.com"
            },
            {
              "name": "You can't compress the panel without compressing the optical EXE interface!",
              "url": "https://danyka.name"
            }
          ],
          "inClass": [
            {
              "name": "The USB capacitor is down, reboot the solid state driver so we can hack the TCP capacitor!",
              "url": "https://tillman.name"
            }
          ],
          "postClass": []
        }
      }
    },
    "16-09-2021": {
      "courseDay": 50,
      "courseDate": "16-09-2021",
      "meetingDateTimeUTC": "2021-09-16T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to index the THX sensor, maybe it will program the multi-byte transmitter!",
              "url": "https://jules.com"
            }
          ],
          "inClass": [
            {
              "name": "You can't reboot the capacitor without bypassing the wireless TCP alarm!",
              "url": "https://bradly.biz"
            }
          ],
          "postClass": []
        }
      }
    },
    "17-09-2021": {
      "courseDay": 51,
      "courseDate": "17-09-2021",
      "meetingDateTimeUTC": "2021-09-17T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The PCI sensor is down, program the digital protocol so we can hack the FTP port!",
              "url": "https://douglas.biz"
            },
            {
              "name": "We need to override the mobile GB alarm!",
              "url": "https://jermaine.info"
            },
            {
              "name": "Use the 1080p JBOD bus, then you can index the cross-platform monitor!",
              "url": "http://reymundo.biz"
            },
            {
              "name": "I'll input the multi-byte SQL program, that should capacitor the GB sensor!",
              "url": "http://billie.net"
            }
          ],
          "inClass": [
            {
              "name": "If we generate the array, we can get to the SMS bandwidth through the haptic SMS feed!",
              "url": "http://amie.info"
            }
          ],
          "postClass": [
            {
              "name": "The PCI matrix is down, index the cross-platform microchip so we can back up the AGP bandwidth!",
              "url": "https://arely.com"
            },
            {
              "name": "Use the virtual SSL panel, then you can transmit the auxiliary bus!",
              "url": "http://nicholaus.com"
            },
            {
              "name": "bypassing the array won't do anything, we need to copy the solid state SQL panel!",
              "url": "https://ozella.info"
            }
          ]
        },
        "title": {
          "type": "title",
          "text": "Module :5"
        }
      }
    },
    "20-09-2021": {
      "courseDay": 52,
      "courseDate": "20-09-2021",
      "meetingDateTimeUTC": "2021-09-20T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the solid state PCI card, then you can transmit the back-end system!",
              "url": "http://abbigail.com"
            }
          ],
          "inClass": [
            {
              "name": "If we reboot the pixel, we can get to the PCI panel through the mobile COM bandwidth!",
              "url": "https://marlen.info"
            }
          ],
          "postClass": []
        }
      }
    },
    "21-09-2021": {
      "courseDay": 53,
      "courseDate": "21-09-2021",
      "meetingDateTimeUTC": "2021-09-21T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "connecting the card won't do anything, we need to connect the auxiliary USB driver!",
              "url": "https://frank.biz"
            },
            {
              "name": "If we navigate the port, we can get to the SQL circuit through the wireless HDD capacitor!",
              "url": "http://kacey.biz"
            },
            {
              "name": "We need to connect the wireless CSS interface!",
              "url": "https://donato.name"
            },
            {
              "name": "I'll parse the primary EXE firewall, that should hard drive the XSS matrix!",
              "url": "https://adolf.biz"
            }
          ],
          "inClass": [
            {
              "name": "Use the haptic HDD system, then you can synthesize the mobile transmitter!",
              "url": "https://maud.org"
            }
          ],
          "postClass": [
            {
              "name": "If we reboot the bus, we can get to the IB sensor through the solid state HTTP panel!",
              "url": "http://mariano.name"
            },
            {
              "name": "If we reboot the alarm, we can get to the RAM transmitter through the digital SQL monitor!",
              "url": "https://alena.com"
            },
            {
              "name": "Use the open-source CSS array, then you can reboot the haptic pixel!",
              "url": "https://elmira.net"
            },
            {
              "name": "Use the online AI microchip, then you can hack the solid state monitor!",
              "url": "http://arnulfo.org"
            }
          ]
        }
      }
    },
    "22-09-2021": {
      "courseDay": 54,
      "courseDate": "22-09-2021",
      "meetingDateTimeUTC": "2021-09-22T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't synthesize the interface without copying the 1080p IB transmitter!",
              "url": "https://dario.org"
            },
            {
              "name": "indexing the circuit won't do anything, we need to synthesize the optical AI hard drive!",
              "url": "http://friedrich.org"
            }
          ],
          "inClass": [
            {
              "name": "If we input the monitor, we can get to the HTTP circuit through the digital AI sensor!",
              "url": "https://concepcion.biz"
            }
          ],
          "postClass": [
            {
              "name": "compressing the card won't do anything, we need to hack the optical EXE protocol!",
              "url": "http://emerald.net"
            },
            {
              "name": "Use the neural SCSI protocol, then you can parse the auxiliary array!",
              "url": "https://jewell.com"
            },
            {
              "name": "The EXE hard drive is down, back up the neural pixel so we can parse the COM hard drive!",
              "url": "https://alysson.info"
            }
          ]
        }
      }
    },
    "23-09-2021": {
      "courseDay": 55,
      "courseDate": "23-09-2021",
      "meetingDateTimeUTC": "2021-09-23T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll calculate the open-source PNG card, that should bus the SCSI monitor!",
              "url": "https://monique.name"
            },
            {
              "name": "I'll program the solid state SCSI matrix, that should hard drive the AI bandwidth!",
              "url": "http://gabrielle.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't copy the system without bypassing the neural COM system!",
              "url": "http://tillman.name"
            }
          ],
          "postClass": []
        }
      }
    },
    "24-09-2021": {
      "courseDay": 56,
      "courseDate": "24-09-2021",
      "meetingDateTimeUTC": "2021-09-24T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to quantify the SQL program, maybe it will override the back-end interface!",
              "url": "https://hildegard.name"
            }
          ],
          "inClass": [
            {
              "name": "The SDD circuit is down, synthesize the digital feed so we can hack the SDD port!",
              "url": "http://mervin.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't compress the interface without backing up the digital THX program!",
              "url": "http://wilton.org"
            },
            {
              "name": "If we hack the system, we can get to the ADP panel through the online SDD microchip!",
              "url": "http://savannah.org"
            },
            {
              "name": "If we transmit the driver, we can get to the JSON card through the bluetooth PNG firewall!",
              "url": "http://joey.net"
            }
          ]
        }
      }
    },
    "27-09-2021": {
      "courseDay": 57,
      "courseDate": "27-09-2021",
      "meetingDateTimeUTC": "2021-09-27T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "Try to index the JSON bus, maybe it will copy the optical bandwidth!",
              "url": "https://gerald.info"
            }
          ],
          "postClass": [
            {
              "name": "Use the solid state SSL application, then you can input the wireless interface!",
              "url": "http://fannie.com"
            }
          ]
        }
      }
    },
    "28-09-2021": {
      "courseDay": 58,
      "courseDate": "28-09-2021",
      "meetingDateTimeUTC": "2021-09-28T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we navigate the firewall, we can get to the SMS port through the optical AGP sensor!",
              "url": "http://miller.biz"
            },
            {
              "name": "Try to parse the COM application, maybe it will calculate the 1080p bandwidth!",
              "url": "https://breanne.name"
            },
            {
              "name": "Use the solid state RSS protocol, then you can calculate the cross-platform interface!",
              "url": "https://marcos.com"
            }
          ],
          "inClass": [
            {
              "name": "Use the optical COM protocol, then you can synthesize the virtual system!",
              "url": "http://easter.biz"
            }
          ],
          "postClass": [
            {
              "name": "We need to connect the digital AGP driver!",
              "url": "http://hope.com"
            },
            {
              "name": "Try to back up the SMS circuit, maybe it will compress the optical monitor!",
              "url": "https://lenore.name"
            },
            {
              "name": "Try to program the SCSI feed, maybe it will override the solid state driver!",
              "url": "https://amparo.info"
            },
            {
              "name": "You can't bypass the application without overriding the open-source SSL alarm!",
              "url": "http://itzel.com"
            }
          ]
        }
      }
    },
    "29-09-2021": {
      "courseDay": 59,
      "courseDate": "29-09-2021",
      "meetingDateTimeUTC": "2021-09-29T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to quantify the wireless GB capacitor!",
              "url": "http://melody.biz"
            }
          ],
          "postClass": [
            {
              "name": "Try to generate the SCSI program, maybe it will navigate the redundant system!",
              "url": "https://perry.name"
            },
            {
              "name": "If we input the system, we can get to the AI capacitor through the mobile JSON transmitter!",
              "url": "https://hermina.org"
            }
          ]
        }
      }
    },
    "30-09-2021": {
      "courseDay": 60,
      "courseDate": "30-09-2021",
      "meetingDateTimeUTC": "2021-09-30T09:27:01.154Z",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "overriding the capacitor won't do anything, we need to reboot the multi-byte IB panel!",
              "url": "http://nils.com"
            },
            {
              "name": "We need to compress the auxiliary JBOD panel!",
              "url": "http://conner.net"
            }
          ],
          "inClass": [
            {
              "name": "overriding the system won't do anything, we need to index the redundant SQL system!",
              "url": "http://althea.name"
            }
          ],
          "postClass": [
            {
              "name": "Try to input the RSS circuit, maybe it will generate the solid state protocol!",
              "url": "https://bianka.com"
            },
            {
              "name": "I'll back up the virtual HDD system, that should alarm the SMTP panel!",
              "url": "http://vilma.com"
            },
            {
              "name": "We need to input the primary SMS driver!",
              "url": "http://adolf.net"
            }
          ]
        }
      }
    }
  }
}