{
  "dates": {
    "09-07-2021": {
      "courseDay": 1,
      "courseDate": "09-07-2021",
      "meetingDateTimeTZ": "2021-07-09T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The USB bandwidth is down, back up the wireless monitor so we can hack the JSON interface!",
              "url": "http://bill.com"
            },
            {
              "name": "If we program the monitor, we can get to the SDD bus through the haptic XML firewall!",
              "url": "http://dangelo.name"
            },
            {
              "name": "If we input the bandwidth, we can get to the SMS array through the virtual USB panel!",
              "url": "https://destany.org"
            },
            {
              "name": "We need to compress the redundant AGP monitor!",
              "url": "https://casper.com"
            }
          ],
          "inClass": [
            {
              "name": "Try to reboot the EXE firewall, maybe it will input the multi-byte interface!",
              "url": "https://donny.name"
            }
          ],
          "postClass": [
            {
              "name": "The RAM sensor is down, compress the virtual application so we can transmit the XML program!",
              "url": "http://carmella.org"
            },
            {
              "name": "programming the firewall won't do anything, we need to calculate the bluetooth HDD card!",
              "url": "https://verdie.name"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "Use the virtual GB driver, then you can hack the virtual circuit!",
              "url": "http://nedra.biz"
            },
            {
              "name": "We need to bypass the cross-platform GB transmitter!",
              "url": "https://joy.com"
            }
          ],
          "inClass": [
            {
              "name": "You can't generate the driver without navigating the optical SQL bandwidth!",
              "url": "https://elise.biz"
            }
          ],
          "postClass": [
            {
              "name": "connecting the pixel won't do anything, we need to copy the virtual COM protocol!",
              "url": "http://mabel.org"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "You can't hack the system without quantifying the online XSS hard drive!",
              "url": "http://berry.com"
            },
            {
              "name": "You can't bypass the system without hacking the primary RSS matrix!",
              "url": "https://johnson.name"
            },
            {
              "name": "Use the back-end HTTP sensor, then you can transmit the haptic sensor!",
              "url": "https://oren.org"
            }
          ],
          "inClass": [
            {
              "name": "Use the 1080p PNG matrix, then you can synthesize the redundant alarm!",
              "url": "http://romaine.biz"
            }
          ],
          "postClass": [
            {
              "name": "I'll transmit the online JBOD transmitter, that should sensor the USB card!",
              "url": "https://oma.org"
            },
            {
              "name": "Try to hack the CSS array, maybe it will copy the open-source card!",
              "url": "http://peggie.net"
            },
            {
              "name": "connecting the alarm won't do anything, we need to generate the open-source CSS card!",
              "url": "https://kiel.name"
            }
          ]
        }
      }
    },
    "12-07-2021": {
      "courseDay": 2,
      "courseDate": "12-07-2021",
      "meetingDateTimeTZ": "2021-07-12T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the online FTP bus, then you can parse the primary card!",
              "url": "http://iliana.net"
            },
            {
              "name": "You can't program the system without parsing the 1080p GB circuit!",
              "url": "http://maudie.biz"
            },
            {
              "name": "You can't hack the capacitor without synthesizing the wireless XSS pixel!",
              "url": "http://wilma.com"
            },
            {
              "name": "Try to reboot the ADP pixel, maybe it will connect the bluetooth bandwidth!",
              "url": "https://julian.info"
            }
          ],
          "inClass": [
            {
              "name": "I'll compress the wireless SQL circuit, that should application the RSS microchip!",
              "url": "http://dahlia.name"
            }
          ],
          "postClass": [
            {
              "name": "The XSS capacitor is down, compress the auxiliary alarm so we can copy the SMS circuit!",
              "url": "https://brennan.name"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [],
          "inClass": [
            {
              "name": "If we connect the port, we can get to the JSON bandwidth through the haptic JBOD bus!",
              "url": "https://doyle.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll navigate the mobile ADP hard drive, that should hard drive the EXE bandwidth!",
              "url": "https://breana.com"
            },
            {
              "name": "generating the sensor won't do anything, we need to input the primary RAM array!",
              "url": "https://georgiana.biz"
            },
            {
              "name": "I'll copy the mobile SAS monitor, that should card the SDD microchip!",
              "url": "https://adrienne.com"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "parsing the hard drive won't do anything, we need to parse the auxiliary COM pixel!",
              "url": "http://cameron.org"
            },
            {
              "name": "You can't connect the hard drive without copying the 1080p AGP application!",
              "url": "http://jennifer.org"
            },
            {
              "name": "If we copy the system, we can get to the SSL program through the open-source HDD matrix!",
              "url": "http://pablo.com"
            },
            {
              "name": "The THX transmitter is down, connect the haptic program so we can override the IB program!",
              "url": "https://elias.biz"
            }
          ],
          "inClass": [
            {
              "name": "Try to transmit the GB sensor, maybe it will compress the wireless monitor!",
              "url": "https://nasir.org"
            }
          ],
          "postClass": [
            {
              "name": "Use the mobile GB microchip, then you can navigate the virtual microchip!",
              "url": "https://ansley.org"
            }
          ]
        }
      }
    },
    "13-07-2021": {
      "courseDay": 3,
      "courseDate": "13-07-2021",
      "meetingDateTimeTZ": "2021-07-13T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to compress the neural GB capacitor!",
              "url": "http://braeden.net"
            }
          ],
          "inClass": [
            {
              "name": "Use the cross-platform SCSI panel, then you can back up the wireless capacitor!",
              "url": "https://frederik.com"
            }
          ],
          "postClass": [
            {
              "name": "Try to connect the SCSI card, maybe it will bypass the bluetooth monitor!",
              "url": "http://patsy.net"
            },
            {
              "name": "Use the wireless XSS feed, then you can copy the bluetooth sensor!",
              "url": "http://werner.net"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "I'll generate the online CSS transmitter, that should feed the RAM capacitor!",
              "url": "https://danielle.net"
            },
            {
              "name": "The PNG feed is down, override the online system so we can quantify the IB panel!",
              "url": "https://florencio.org"
            },
            {
              "name": "copying the panel won't do anything, we need to compress the 1080p SMS protocol!",
              "url": "http://marielle.org"
            },
            {
              "name": "calculating the sensor won't do anything, we need to input the bluetooth GB capacitor!",
              "url": "http://jany.info"
            }
          ],
          "inClass": [
            {
              "name": "The FTP alarm is down, parse the 1080p card so we can calculate the CSS protocol!",
              "url": "https://amy.name"
            }
          ],
          "postClass": [
            {
              "name": "The RSS bus is down, override the open-source capacitor so we can reboot the EXE circuit!",
              "url": "http://clifford.net"
            },
            {
              "name": "If we copy the application, we can get to the SCSI driver through the cross-platform IB hard drive!",
              "url": "http://stephen.org"
            },
            {
              "name": "Use the digital AGP firewall, then you can hack the cross-platform firewall!",
              "url": "http://assunta.biz"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "We need to input the back-end EXE bandwidth!",
              "url": "http://furman.biz"
            },
            {
              "name": "synthesizing the firewall won't do anything, we need to index the 1080p SDD bus!",
              "url": "https://cielo.info"
            },
            {
              "name": "We need to back up the digital XSS protocol!",
              "url": "https://elta.net"
            },
            {
              "name": "Use the mobile RSS bandwidth, then you can copy the redundant sensor!",
              "url": "https://kacie.net"
            }
          ],
          "inClass": [
            {
              "name": "compressing the panel won't do anything, we need to navigate the 1080p EXE circuit!",
              "url": "http://ellis.biz"
            }
          ],
          "postClass": [
            {
              "name": "Use the optical FTP application, then you can input the back-end capacitor!",
              "url": "https://dewitt.com"
            },
            {
              "name": "You can't back up the alarm without calculating the redundant THX bandwidth!",
              "url": "http://vladimir.org"
            },
            {
              "name": "You can't input the circuit without bypassing the redundant JBOD feed!",
              "url": "https://lillie.name"
            },
            {
              "name": "The USB panel is down, bypass the redundant driver so we can navigate the RAM hard drive!",
              "url": "http://janice.org"
            }
          ]
        }
      }
    },
    "14-07-2021": {
      "courseDay": 4,
      "courseDate": "14-07-2021",
      "meetingDateTimeTZ": "2021-07-14T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't hack the matrix without navigating the redundant EXE protocol!",
              "url": "http://anthony.org"
            },
            {
              "name": "Try to index the CSS feed, maybe it will synthesize the back-end protocol!",
              "url": "http://zion.net"
            },
            {
              "name": "If we connect the bus, we can get to the AGP port through the optical SDD circuit!",
              "url": "http://river.info"
            },
            {
              "name": "Try to reboot the XML firewall, maybe it will input the bluetooth port!",
              "url": "http://loraine.biz"
            }
          ],
          "inClass": [
            {
              "name": "We need to hack the wireless TCP application!",
              "url": "https://tania.com"
            }
          ],
          "postClass": [
            {
              "name": "We need to synthesize the auxiliary FTP driver!",
              "url": "https://kailey.name"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "You can't compress the alarm without quantifying the haptic JBOD protocol!",
              "url": "https://rogers.net"
            },
            {
              "name": "If we calculate the system, we can get to the TCP feed through the haptic JBOD hard drive!",
              "url": "https://elyse.com"
            },
            {
              "name": "If we calculate the microchip, we can get to the HDD circuit through the virtual RAM matrix!",
              "url": "http://fausto.biz"
            }
          ],
          "inClass": [
            {
              "name": "The COM port is down, transmit the wireless application so we can navigate the TCP bandwidth!",
              "url": "http://ona.info"
            }
          ],
          "postClass": []
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "If we index the port, we can get to the EXE pixel through the multi-byte IB firewall!",
              "url": "https://branson.info"
            },
            {
              "name": "The XML array is down, synthesize the online bandwidth so we can input the RAM array!",
              "url": "http://eugene.com"
            },
            {
              "name": "backing up the panel won't do anything, we need to bypass the bluetooth SMS program!",
              "url": "http://lera.org"
            },
            {
              "name": "The HTTP feed is down, override the digital port so we can copy the SDD array!",
              "url": "https://emelie.info"
            }
          ],
          "inClass": [
            {
              "name": "You can't generate the pixel without overriding the back-end CSS alarm!",
              "url": "http://carolyn.net"
            }
          ],
          "postClass": [
            {
              "name": "indexing the card won't do anything, we need to hack the redundant IB firewall!",
              "url": "https://jovan.com"
            }
          ]
        }
      }
    },
    "15-07-2021": {
      "courseDay": 5,
      "courseDate": "15-07-2021",
      "meetingDateTimeTZ": "2021-07-15T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't copy the monitor without overriding the haptic RAM driver!",
              "url": "http://monique.org"
            },
            {
              "name": "programming the panel won't do anything, we need to synthesize the digital AI protocol!",
              "url": "https://brown.biz"
            }
          ],
          "inClass": [
            {
              "name": "Try to connect the SQL alarm, maybe it will connect the mobile circuit!",
              "url": "https://estefania.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to input the neural USB monitor!",
              "url": "https://ralph.com"
            },
            {
              "name": "Use the mobile PCI bandwidth, then you can calculate the wireless feed!",
              "url": "http://carolyn.net"
            },
            {
              "name": "The IB transmitter is down, connect the neural matrix so we can index the SMS hard drive!",
              "url": "https://alycia.com"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "Try to navigate the XML driver, maybe it will copy the virtual card!",
              "url": "http://miguel.org"
            },
            {
              "name": "If we quantify the bandwidth, we can get to the SMTP firewall through the haptic SQL firewall!",
              "url": "http://lia.name"
            }
          ],
          "inClass": [
            {
              "name": "If we parse the protocol, we can get to the COM card through the digital HTTP application!",
              "url": "https://elva.net"
            }
          ],
          "postClass": [
            {
              "name": "The CSS alarm is down, synthesize the mobile matrix so we can calculate the RAM system!",
              "url": "http://deven.net"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "You can't back up the array without programming the haptic USB system!",
              "url": "https://burdette.biz"
            }
          ],
          "inClass": [
            {
              "name": "quantifying the transmitter won't do anything, we need to override the open-source PNG interface!",
              "url": "https://fanny.info"
            }
          ],
          "postClass": [
            {
              "name": "If we copy the interface, we can get to the RAM capacitor through the neural RSS monitor!",
              "url": "https://donato.com"
            }
          ]
        }
      }
    },
    "16-07-2021": {
      "courseDay": 6,
      "courseDate": "16-07-2021",
      "meetingDateTimeTZ": "2021-07-16T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the 1080p CSS bandwidth, then you can copy the optical pixel!",
              "url": "http://elliot.info"
            },
            {
              "name": "I'll override the bluetooth XML alarm, that should firewall the RSS pixel!",
              "url": "http://milan.org"
            }
          ],
          "inClass": [
            {
              "name": "Use the neural RAM bus, then you can calculate the mobile bus!",
              "url": "https://delmer.com"
            }
          ],
          "postClass": [
            {
              "name": "If we calculate the sensor, we can get to the SAS bandwidth through the cross-platform THX capacitor!",
              "url": "https://lizzie.com"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "Use the bluetooth RAM card, then you can navigate the back-end capacitor!",
              "url": "https://may.com"
            },
            {
              "name": "If we connect the program, we can get to the CSS alarm through the open-source FTP program!",
              "url": "http://antoinette.com"
            },
            {
              "name": "You can't quantify the array without compressing the redundant ADP capacitor!",
              "url": "https://laron.org"
            },
            {
              "name": "You can't transmit the bandwidth without copying the digital HTTP application!",
              "url": "http://ole.biz"
            }
          ],
          "inClass": [
            {
              "name": "The IB alarm is down, calculate the bluetooth bandwidth so we can synthesize the HTTP capacitor!",
              "url": "https://mina.com"
            }
          ],
          "postClass": [
            {
              "name": "Use the optical FTP firewall, then you can navigate the open-source application!",
              "url": "https://heath.info"
            },
            {
              "name": "If we program the firewall, we can get to the AI panel through the optical SMS interface!",
              "url": "https://dexter.name"
            },
            {
              "name": "The SQL application is down, transmit the solid state driver so we can generate the SQL alarm!",
              "url": "https://lisandro.net"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "Try to transmit the SAS application, maybe it will generate the 1080p feed!",
              "url": "http://hanna.name"
            },
            {
              "name": "You can't generate the bus without backing up the wireless SMS monitor!",
              "url": "http://uriel.biz"
            }
          ],
          "inClass": [
            {
              "name": "Use the optical SDD microchip, then you can bypass the bluetooth microchip!",
              "url": "http://kattie.org"
            }
          ],
          "postClass": [
            {
              "name": "transmitting the pixel won't do anything, we need to copy the wireless SMS port!",
              "url": "http://evan.org"
            },
            {
              "name": "I'll navigate the cross-platform SDD hard drive, that should driver the TCP protocol!",
              "url": "http://cheyanne.org"
            },
            {
              "name": "Use the haptic JBOD bandwidth, then you can index the cross-platform alarm!",
              "url": "https://kianna.biz"
            },
            {
              "name": "The IB card is down, bypass the haptic panel so we can transmit the AI driver!",
              "url": "https://justyn.com"
            }
          ]
        }
      }
    },
    "19-07-2021": {
      "courseDay": 7,
      "courseDate": "19-07-2021",
      "meetingDateTimeTZ": "2021-07-19T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we synthesize the panel, we can get to the HTTP panel through the cross-platform EXE card!",
              "url": "http://raegan.org"
            },
            {
              "name": "We need to navigate the wireless HDD bus!",
              "url": "http://margie.biz"
            }
          ],
          "inClass": [
            {
              "name": "I'll calculate the cross-platform SMTP application, that should hard drive the PNG driver!",
              "url": "http://aiyana.info"
            }
          ],
          "postClass": [
            {
              "name": "The TCP circuit is down, index the back-end panel so we can program the PNG pixel!",
              "url": "https://regan.net"
            },
            {
              "name": "Use the multi-byte SQL bandwidth, then you can generate the 1080p sensor!",
              "url": "https://dessie.biz"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "backing up the array won't do anything, we need to generate the neural SCSI panel!",
              "url": "https://dariana.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to override the virtual TCP hard drive!",
              "url": "https://harvey.name"
            }
          ],
          "postClass": [
            {
              "name": "If we back up the pixel, we can get to the PCI matrix through the haptic EXE driver!",
              "url": "http://fleta.info"
            },
            {
              "name": "We need to override the wireless PNG matrix!",
              "url": "http://elza.biz"
            },
            {
              "name": "synthesizing the bandwidth won't do anything, we need to synthesize the primary COM interface!",
              "url": "http://jeffrey.org"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "connecting the application won't do anything, we need to parse the bluetooth SQL port!",
              "url": "http://odell.name"
            }
          ],
          "inClass": [
            {
              "name": "You can't quantify the program without navigating the auxiliary RSS capacitor!",
              "url": "https://jules.biz"
            }
          ],
          "postClass": [
            {
              "name": "Try to compress the XML microchip, maybe it will back up the solid state bus!",
              "url": "https://ramiro.biz"
            },
            {
              "name": "We need to hack the online HDD driver!",
              "url": "http://name.org"
            }
          ]
        }
      }
    },
    "20-07-2021": {
      "courseDay": 8,
      "courseDate": "20-07-2021",
      "meetingDateTimeTZ": "2021-07-20T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to parse the cross-platform ADP hard drive!",
              "url": "http://harley.info"
            }
          ],
          "inClass": [
            {
              "name": "We need to program the open-source COM system!",
              "url": "http://joesph.name"
            }
          ],
          "postClass": [
            {
              "name": "I'll compress the multi-byte HDD bandwidth, that should circuit the PCI alarm!",
              "url": "https://angus.com"
            }
          ]
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "We need to synthesize the haptic PNG system!",
              "url": "https://autumn.net"
            }
          ],
          "inClass": [
            {
              "name": "If we reboot the circuit, we can get to the PNG feed through the open-source TCP panel!",
              "url": "http://jovani.com"
            }
          ],
          "postClass": [
            {
              "name": "Use the online RAM card, then you can index the auxiliary application!",
              "url": "http://lue.com"
            },
            {
              "name": "Use the neural COM interface, then you can input the redundant port!",
              "url": "http://liana.net"
            },
            {
              "name": "We need to transmit the haptic RSS pixel!",
              "url": "http://jannie.biz"
            },
            {
              "name": "Try to back up the JBOD card, maybe it will program the 1080p protocol!",
              "url": "http://grayce.info"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "Try to copy the SMTP port, maybe it will hack the mobile bandwidth!",
              "url": "https://corbin.com"
            }
          ],
          "inClass": [
            {
              "name": "Try to copy the JSON card, maybe it will parse the neural application!",
              "url": "https://antwon.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to input the wireless SQL hard drive!",
              "url": "http://dale.biz"
            }
          ]
        }
      }
    },
    "21-07-2021": {
      "courseDay": 9,
      "courseDate": "21-07-2021",
      "meetingDateTimeTZ": "2021-07-21T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll calculate the digital JSON protocol, that should transmitter the AGP monitor!",
              "url": "http://jonatan.info"
            }
          ],
          "inClass": [
            {
              "name": "Use the neural GB circuit, then you can navigate the auxiliary interface!",
              "url": "https://immanuel.biz"
            }
          ],
          "postClass": []
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "synthesizing the system won't do anything, we need to parse the wireless IB transmitter!",
              "url": "https://gabrielle.info"
            },
            {
              "name": "The ADP driver is down, connect the auxiliary pixel so we can calculate the CSS interface!",
              "url": "http://palma.name"
            }
          ],
          "inClass": [
            {
              "name": "You can't hack the protocol without calculating the online RAM port!",
              "url": "http://melissa.name"
            }
          ],
          "postClass": [
            {
              "name": "Use the haptic JSON transmitter, then you can transmit the solid state card!",
              "url": "http://tremaine.com"
            },
            {
              "name": "I'll reboot the 1080p USB program, that should hard drive the SMTP matrix!",
              "url": "http://winfield.name"
            },
            {
              "name": "The TCP program is down, hack the 1080p program so we can copy the SMS driver!",
              "url": "http://roberta.net"
            },
            {
              "name": "The SCSI protocol is down, bypass the solid state bus so we can override the XSS protocol!",
              "url": "http://savanna.com"
            }
          ]
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "I'll navigate the cross-platform SMS hard drive, that should firewall the RSS bus!",
              "url": "https://ellis.com"
            }
          ],
          "inClass": [
            {
              "name": "Try to compress the XML pixel, maybe it will input the back-end hard drive!",
              "url": "http://ashleigh.net"
            }
          ],
          "postClass": [
            {
              "name": "If we index the program, we can get to the PCI bandwidth through the 1080p IB pixel!",
              "url": "https://clay.name"
            },
            {
              "name": "connecting the application won't do anything, we need to reboot the auxiliary RAM application!",
              "url": "https://adelle.com"
            }
          ]
        }
      }
    },
    "22-07-2021": {
      "courseDay": 10,
      "courseDate": "22-07-2021",
      "meetingDateTimeTZ": "2021-07-22T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't bypass the driver without programming the cross-platform SMTP sensor!",
              "url": "http://brielle.name"
            },
            {
              "name": "Use the solid state USB capacitor, then you can back up the wireless bus!",
              "url": "https://percival.info"
            },
            {
              "name": "Try to program the EXE bandwidth, maybe it will hack the bluetooth panel!",
              "url": "http://otho.com"
            }
          ],
          "inClass": [
            {
              "name": "Try to connect the AI capacitor, maybe it will reboot the bluetooth monitor!",
              "url": "http://sage.org"
            }
          ],
          "postClass": []
        },
        "dsa": {
          "type": "dsa",
          "preClass": [
            {
              "name": "transmitting the matrix won't do anything, we need to reboot the back-end COM panel!",
              "url": "https://faye.net"
            },
            {
              "name": "You can't program the bandwidth without backing up the auxiliary SMTP driver!",
              "url": "https://pierre.net"
            },
            {
              "name": "Use the neural EXE system, then you can compress the virtual port!",
              "url": "http://lisette.com"
            },
            {
              "name": "hacking the protocol won't do anything, we need to copy the multi-byte ADP monitor!",
              "url": "http://dale.org"
            }
          ],
          "inClass": [
            {
              "name": "The SMS protocol is down, copy the redundant matrix so we can override the SDD hard drive!",
              "url": "http://retha.org"
            }
          ],
          "postClass": []
        },
        "ux": {
          "type": "ux",
          "preClass": [
            {
              "name": "If we connect the system, we can get to the SDD pixel through the open-source RSS alarm!",
              "url": "https://eddie.name"
            }
          ],
          "inClass": [
            {
              "name": "If we copy the application, we can get to the SQL port through the auxiliary USB microchip!",
              "url": "https://jeanne.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't synthesize the program without copying the digital ADP monitor!",
              "url": "http://van.name"
            },
            {
              "name": "The SMTP protocol is down, hack the virtual array so we can bypass the JBOD matrix!",
              "url": "http://jonatan.org"
            }
          ]
        }
      }
    },
    "23-07-2021": {
      "courseDay": 11,
      "courseDate": "23-07-2021",
      "meetingDateTimeTZ": "2021-07-23T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to bypass the wireless THX bandwidth!",
              "url": "https://albina.com"
            },
            {
              "name": "Try to hack the XSS firewall, maybe it will index the open-source sensor!",
              "url": "http://alvena.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to bypass the auxiliary AGP capacitor!",
              "url": "http://abbigail.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't override the panel without parsing the virtual PCI protocol!",
              "url": "https://bobbie.info"
            },
            {
              "name": "We need to synthesize the primary EXE circuit!",
              "url": "http://estell.org"
            },
            {
              "name": "We need to synthesize the cross-platform TCP bus!",
              "url": "https://adrianna.net"
            },
            {
              "name": "The JSON driver is down, program the 1080p system so we can copy the COM circuit!",
              "url": "https://misael.net"
            }
          ]
        }
      }
    },
    "26-07-2021": {
      "courseDay": 12,
      "courseDate": "26-07-2021",
      "meetingDateTimeTZ": "2021-07-26T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't reboot the microchip without hacking the solid state USB circuit!",
              "url": "http://marquise.name"
            }
          ],
          "inClass": [
            {
              "name": "You can't program the matrix without navigating the neural SMTP card!",
              "url": "https://noah.name"
            }
          ],
          "postClass": [
            {
              "name": "Use the virtual JSON program, then you can generate the optical panel!",
              "url": "https://jaleel.name"
            },
            {
              "name": "If we calculate the monitor, we can get to the PNG card through the virtual RAM port!",
              "url": "http://melissa.net"
            },
            {
              "name": "The USB card is down, bypass the virtual pixel so we can parse the THX circuit!",
              "url": "http://alexanne.org"
            },
            {
              "name": "If we program the system, we can get to the RAM driver through the haptic ADP capacitor!",
              "url": "https://nasir.org"
            }
          ]
        }
      }
    },
    "27-07-2021": {
      "courseDay": 13,
      "courseDate": "27-07-2021",
      "meetingDateTimeTZ": "2021-07-27T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll index the mobile IB microchip, that should port the FTP sensor!",
              "url": "http://joany.net"
            }
          ],
          "postClass": []
        }
      }
    },
    "28-07-2021": {
      "courseDay": 14,
      "courseDate": "28-07-2021",
      "meetingDateTimeTZ": "2021-07-28T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "If we reboot the circuit, we can get to the TCP circuit through the primary PCI port!",
              "url": "http://cyrus.net"
            }
          ],
          "postClass": [
            {
              "name": "You can't override the firewall without parsing the solid state AGP sensor!",
              "url": "http://dayton.name"
            },
            {
              "name": "Use the redundant XML pixel, then you can hack the virtual application!",
              "url": "https://hoyt.com"
            }
          ]
        }
      }
    },
    "29-07-2021": {
      "courseDay": 15,
      "courseDate": "29-07-2021",
      "meetingDateTimeTZ": "2021-07-29T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll copy the open-source SSL application, that should array the PCI capacitor!",
              "url": "http://julio.name"
            }
          ],
          "inClass": [
            {
              "name": "We need to bypass the primary JBOD system!",
              "url": "http://eldridge.net"
            }
          ],
          "postClass": [
            {
              "name": "If we hack the feed, we can get to the EXE capacitor through the digital PNG alarm!",
              "url": "https://casimir.com"
            }
          ]
        }
      }
    },
    "30-07-2021": {
      "courseDay": 16,
      "courseDate": "30-07-2021",
      "meetingDateTimeTZ": "2021-07-30T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't synthesize the application without copying the redundant IB bandwidth!",
              "url": "http://ava.com"
            },
            {
              "name": "Try to navigate the IB program, maybe it will index the back-end port!",
              "url": "https://karli.com"
            },
            {
              "name": "I'll copy the open-source XML bandwidth, that should matrix the GB monitor!",
              "url": "http://weldon.org"
            },
            {
              "name": "You can't navigate the circuit without copying the digital JSON hard drive!",
              "url": "http://delphia.net"
            }
          ],
          "inClass": [
            {
              "name": "The SQL system is down, quantify the neural microchip so we can reboot the AI application!",
              "url": "http://ubaldo.name"
            }
          ],
          "postClass": [
            {
              "name": "Try to compress the JBOD circuit, maybe it will generate the bluetooth feed!",
              "url": "https://haylee.biz"
            },
            {
              "name": "Try to reboot the SMS bus, maybe it will hack the optical monitor!",
              "url": "https://lynn.org"
            }
          ]
        }
      }
    },
    "02-08-2021": {
      "courseDay": 17,
      "courseDate": "02-08-2021",
      "meetingDateTimeTZ": "2021-08-02T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "indexing the protocol won't do anything, we need to input the mobile EXE firewall!",
              "url": "https://alexandra.com"
            },
            {
              "name": "You can't override the capacitor without quantifying the optical PNG driver!",
              "url": "https://ignacio.net"
            },
            {
              "name": "navigating the program won't do anything, we need to program the primary GB system!",
              "url": "https://lela.info"
            },
            {
              "name": "I'll input the virtual SCSI protocol, that should feed the AI hard drive!",
              "url": "https://abner.name"
            }
          ],
          "inClass": [
            {
              "name": "We need to back up the solid state JSON panel!",
              "url": "http://jordy.info"
            }
          ],
          "postClass": [
            {
              "name": "I'll copy the redundant PCI matrix, that should firewall the AI firewall!",
              "url": "http://marlen.com"
            },
            {
              "name": "If we reboot the protocol, we can get to the RSS sensor through the online EXE pixel!",
              "url": "http://ernie.name"
            },
            {
              "name": "I'll synthesize the bluetooth XSS pixel, that should microchip the CSS interface!",
              "url": "https://henri.com"
            }
          ]
        }
      }
    },
    "03-08-2021": {
      "courseDay": 18,
      "courseDate": "03-08-2021",
      "meetingDateTimeTZ": "2021-08-03T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the 1080p FTP microchip, then you can parse the haptic circuit!",
              "url": "http://abdiel.com"
            },
            {
              "name": "The SSL alarm is down, connect the mobile bandwidth so we can quantify the JBOD monitor!",
              "url": "https://mckayla.biz"
            },
            {
              "name": "I'll synthesize the mobile SAS bus, that should panel the EXE interface!",
              "url": "http://maegan.com"
            },
            {
              "name": "I'll input the virtual RAM driver, that should monitor the AI protocol!",
              "url": "https://kaelyn.biz"
            }
          ],
          "inClass": [
            {
              "name": "I'll navigate the wireless GB firewall, that should capacitor the IB hard drive!",
              "url": "https://kaycee.info"
            }
          ],
          "postClass": [
            {
              "name": "compressing the protocol won't do anything, we need to navigate the digital SAS panel!",
              "url": "http://hailee.net"
            },
            {
              "name": "I'll generate the optical XML bandwidth, that should program the RAM circuit!",
              "url": "http://russ.biz"
            },
            {
              "name": "I'll copy the digital CSS capacitor, that should port the FTP microchip!",
              "url": "http://jasen.org"
            }
          ]
        }
      }
    },
    "04-08-2021": {
      "courseDay": 19,
      "courseDate": "04-08-2021",
      "meetingDateTimeTZ": "2021-08-04T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the redundant XSS microchip, then you can reboot the mobile card!",
              "url": "https://erling.biz"
            },
            {
              "name": "I'll compress the mobile SAS firewall, that should array the TCP card!",
              "url": "http://cordell.net"
            },
            {
              "name": "Try to input the CSS alarm, maybe it will copy the multi-byte sensor!",
              "url": "https://lina.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't override the system without quantifying the primary SMS card!",
              "url": "http://ransom.org"
            }
          ],
          "postClass": [
            {
              "name": "Use the mobile SAS bus, then you can generate the haptic driver!",
              "url": "https://reece.info"
            }
          ]
        }
      }
    },
    "05-08-2021": {
      "courseDay": 20,
      "courseDate": "05-08-2021",
      "meetingDateTimeTZ": "2021-08-05T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "programming the pixel won't do anything, we need to copy the online SAS pixel!",
              "url": "http://andres.net"
            },
            {
              "name": "We need to generate the wireless FTP circuit!",
              "url": "http://margarita.info"
            },
            {
              "name": "You can't program the driver without parsing the back-end AGP bus!",
              "url": "https://federico.org"
            },
            {
              "name": "The RSS microchip is down, program the open-source panel so we can reboot the AI array!",
              "url": "http://eugenia.biz"
            }
          ],
          "inClass": [
            {
              "name": "The SDD pixel is down, bypass the bluetooth array so we can bypass the XML port!",
              "url": "https://ken.name"
            }
          ],
          "postClass": [
            {
              "name": "The RSS matrix is down, parse the 1080p card so we can generate the COM bus!",
              "url": "http://destini.org"
            },
            {
              "name": "The SQL protocol is down, navigate the 1080p driver so we can synthesize the SDD transmitter!",
              "url": "http://tito.name"
            },
            {
              "name": "I'll override the redundant SMS application, that should system the XML pixel!",
              "url": "https://peyton.info"
            },
            {
              "name": "If we bypass the sensor, we can get to the SQL feed through the neural TCP driver!",
              "url": "http://amie.com"
            }
          ]
        }
      }
    },
    "06-08-2021": {
      "courseDay": 21,
      "courseDate": "06-08-2021",
      "meetingDateTimeTZ": "2021-08-06T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "connecting the capacitor won't do anything, we need to hack the open-source ADP driver!",
              "url": "http://isaac.com"
            },
            {
              "name": "Try to copy the COM alarm, maybe it will hack the redundant circuit!",
              "url": "https://caleb.info"
            },
            {
              "name": "If we bypass the protocol, we can get to the XSS array through the redundant ADP interface!",
              "url": "http://london.name"
            }
          ],
          "inClass": [
            {
              "name": "Use the neural PCI microchip, then you can quantify the back-end panel!",
              "url": "https://olaf.biz"
            }
          ],
          "postClass": []
        }
      }
    },
    "09-08-2021": {
      "courseDay": 22,
      "courseDate": "09-08-2021",
      "meetingDateTimeTZ": "2021-08-09T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we navigate the application, we can get to the AI circuit through the digital TCP alarm!",
              "url": "http://matilde.name"
            },
            {
              "name": "The SDD sensor is down, connect the digital bandwidth so we can bypass the SMS card!",
              "url": "https://julian.info"
            },
            {
              "name": "I'll back up the back-end TCP sensor, that should card the SCSI pixel!",
              "url": "http://ayden.net"
            }
          ],
          "inClass": [
            {
              "name": "The IB microchip is down, calculate the 1080p monitor so we can connect the SMTP matrix!",
              "url": "https://mable.net"
            }
          ],
          "postClass": [
            {
              "name": "You can't back up the interface without bypassing the open-source JSON array!",
              "url": "https://alisha.org"
            }
          ]
        }
      }
    },
    "10-08-2021": {
      "courseDay": 23,
      "courseDate": "10-08-2021",
      "meetingDateTimeTZ": "2021-08-10T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "If we navigate the alarm, we can get to the TCP bandwidth through the auxiliary XSS feed!",
              "url": "http://laverna.com"
            }
          ],
          "postClass": []
        }
      }
    },
    "11-08-2021": {
      "courseDay": 24,
      "courseDate": "11-08-2021",
      "meetingDateTimeTZ": "2021-08-11T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to quantify the neural USB card!",
              "url": "http://araceli.biz"
            },
            {
              "name": "Try to transmit the GB panel, maybe it will parse the multi-byte transmitter!",
              "url": "https://lenora.org"
            },
            {
              "name": "If we bypass the firewall, we can get to the SMTP port through the wireless PNG bandwidth!",
              "url": "http://roselyn.org"
            },
            {
              "name": "We need to input the redundant ADP application!",
              "url": "https://kaya.biz"
            }
          ],
          "inClass": [
            {
              "name": "If we bypass the card, we can get to the RAM feed through the cross-platform XSS circuit!",
              "url": "http://neal.org"
            }
          ],
          "postClass": [
            {
              "name": "transmitting the bus won't do anything, we need to copy the back-end ADP firewall!",
              "url": "https://elise.net"
            },
            {
              "name": "You can't reboot the port without calculating the virtual SSL pixel!",
              "url": "https://genesis.name"
            },
            {
              "name": "Try to parse the EXE alarm, maybe it will reboot the solid state port!",
              "url": "http://rashawn.com"
            },
            {
              "name": "Use the virtual RSS card, then you can quantify the virtual sensor!",
              "url": "http://garth.biz"
            }
          ]
        }
      }
    },
    "12-08-2021": {
      "courseDay": 25,
      "courseDate": "12-08-2021",
      "meetingDateTimeTZ": "2021-08-12T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the neural THX hard drive, then you can bypass the optical capacitor!",
              "url": "https://samantha.org"
            },
            {
              "name": "Try to quantify the COM card, maybe it will navigate the haptic feed!",
              "url": "http://emil.net"
            },
            {
              "name": "Use the online RAM microchip, then you can parse the open-source microchip!",
              "url": "http://kristoffer.com"
            }
          ],
          "inClass": [
            {
              "name": "compressing the protocol won't do anything, we need to hack the wireless RSS sensor!",
              "url": "http://vincent.biz"
            }
          ],
          "postClass": [
            {
              "name": "The XML firewall is down, override the mobile application so we can navigate the PCI interface!",
              "url": "https://nedra.org"
            },
            {
              "name": "You can't generate the port without overriding the optical RSS monitor!",
              "url": "https://zack.info"
            },
            {
              "name": "Try to navigate the THX firewall, maybe it will navigate the wireless bandwidth!",
              "url": "https://paris.net"
            },
            {
              "name": "You can't compress the interface without backing up the online SMS card!",
              "url": "http://dayne.org"
            }
          ]
        }
      }
    },
    "13-08-2021": {
      "courseDay": 26,
      "courseDate": "13-08-2021",
      "meetingDateTimeTZ": "2021-08-13T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to program the online TCP capacitor!",
              "url": "http://rosetta.name"
            }
          ],
          "postClass": [
            {
              "name": "Try to transmit the SAS alarm, maybe it will back up the digital matrix!",
              "url": "http://nat.net"
            }
          ]
        }
      }
    },
    "16-08-2021": {
      "courseDay": 27,
      "courseDate": "16-08-2021",
      "meetingDateTimeTZ": "2021-08-16T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll synthesize the haptic SQL circuit, that should circuit the GB application!",
              "url": "https://boyd.org"
            },
            {
              "name": "Try to reboot the ADP program, maybe it will synthesize the digital circuit!",
              "url": "http://saige.com"
            },
            {
              "name": "Use the primary COM port, then you can override the 1080p firewall!",
              "url": "http://ozella.biz"
            },
            {
              "name": "You can't generate the sensor without backing up the back-end TCP transmitter!",
              "url": "http://armando.info"
            }
          ],
          "inClass": [
            {
              "name": "The XSS capacitor is down, override the wireless card so we can synthesize the XML array!",
              "url": "https://lukas.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't hack the array without indexing the wireless PCI alarm!",
              "url": "https://pierce.com"
            },
            {
              "name": "I'll synthesize the cross-platform HTTP port, that should port the SQL system!",
              "url": "https://maymie.biz"
            },
            {
              "name": "Try to copy the TCP alarm, maybe it will hack the back-end capacitor!",
              "url": "https://justus.name"
            }
          ]
        }
      }
    },
    "17-08-2021": {
      "courseDay": 28,
      "courseDate": "17-08-2021",
      "meetingDateTimeTZ": "2021-08-17T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the bluetooth ADP protocol, then you can generate the bluetooth driver!",
              "url": "http://elva.info"
            }
          ],
          "inClass": [
            {
              "name": "calculating the interface won't do anything, we need to bypass the 1080p EXE alarm!",
              "url": "https://mara.com"
            }
          ],
          "postClass": []
        }
      }
    },
    "18-08-2021": {
      "courseDay": 29,
      "courseDate": "18-08-2021",
      "meetingDateTimeTZ": "2021-08-18T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "Use the mobile CSS monitor, then you can back up the back-end interface!",
              "url": "http://darby.info"
            }
          ],
          "postClass": [
            {
              "name": "If we connect the capacitor, we can get to the HTTP application through the haptic EXE sensor!",
              "url": "https://elouise.com"
            },
            {
              "name": "Use the back-end ADP transmitter, then you can back up the neural capacitor!",
              "url": "http://lacey.org"
            }
          ]
        }
      }
    },
    "19-08-2021": {
      "courseDay": 30,
      "courseDate": "19-08-2021",
      "meetingDateTimeTZ": "2021-08-19T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll transmit the back-end PCI transmitter, that should microchip the ADP feed!",
              "url": "https://garland.biz"
            }
          ],
          "inClass": [
            {
              "name": "We need to quantify the solid state JBOD driver!",
              "url": "https://mia.info"
            }
          ],
          "postClass": [
            {
              "name": "If we navigate the interface, we can get to the SMS card through the mobile IB hard drive!",
              "url": "http://jaiden.com"
            },
            {
              "name": "If we navigate the hard drive, we can get to the SMS array through the optical XSS monitor!",
              "url": "https://lawson.net"
            }
          ]
        }
      }
    },
    "20-08-2021": {
      "courseDay": 31,
      "courseDate": "20-08-2021",
      "meetingDateTimeTZ": "2021-08-20T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The SMTP alarm is down, index the auxiliary firewall so we can parse the SMTP alarm!",
              "url": "https://polly.net"
            },
            {
              "name": "Use the solid state JSON firewall, then you can generate the primary protocol!",
              "url": "https://verlie.biz"
            },
            {
              "name": "parsing the microchip won't do anything, we need to synthesize the solid state JBOD pixel!",
              "url": "http://myrtice.net"
            },
            {
              "name": "If we hack the application, we can get to the XML program through the back-end PNG port!",
              "url": "http://vena.name"
            }
          ],
          "inClass": [
            {
              "name": "copying the hard drive won't do anything, we need to program the mobile SAS system!",
              "url": "http://retta.biz"
            }
          ],
          "postClass": [
            {
              "name": "I'll override the wireless THX panel, that should protocol the FTP program!",
              "url": "https://catherine.biz"
            }
          ]
        }
      }
    },
    "23-08-2021": {
      "courseDay": 32,
      "courseDate": "23-08-2021",
      "meetingDateTimeTZ": "2021-08-23T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't back up the program without quantifying the multi-byte COM application!",
              "url": "http://jamil.net"
            },
            {
              "name": "We need to back up the wireless THX port!",
              "url": "https://kenton.com"
            },
            {
              "name": "We need to index the back-end TCP program!",
              "url": "https://edd.biz"
            }
          ],
          "inClass": [
            {
              "name": "I'll program the mobile IB pixel, that should transmitter the SCSI program!",
              "url": "https://giles.info"
            }
          ],
          "postClass": [
            {
              "name": "Try to hack the SCSI system, maybe it will bypass the cross-platform feed!",
              "url": "https://keyon.biz"
            }
          ]
        }
      }
    },
    "24-08-2021": {
      "courseDay": 33,
      "courseDate": "24-08-2021",
      "meetingDateTimeTZ": "2021-08-24T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't quantify the sensor without calculating the online HDD capacitor!",
              "url": "http://nicola.info"
            },
            {
              "name": "Use the virtual HTTP circuit, then you can navigate the 1080p feed!",
              "url": "https://nayeli.name"
            },
            {
              "name": "transmitting the monitor won't do anything, we need to parse the primary XSS card!",
              "url": "https://jovani.name"
            },
            {
              "name": "If we transmit the matrix, we can get to the SAS monitor through the optical FTP pixel!",
              "url": "https://dane.name"
            }
          ],
          "inClass": [
            {
              "name": "If we copy the circuit, we can get to the USB firewall through the open-source IB bandwidth!",
              "url": "http://jewel.info"
            }
          ],
          "postClass": [
            {
              "name": "We need to copy the auxiliary EXE protocol!",
              "url": "http://maurine.org"
            },
            {
              "name": "Try to override the SQL system, maybe it will program the virtual protocol!",
              "url": "https://isabel.biz"
            },
            {
              "name": "If we transmit the hard drive, we can get to the THX program through the cross-platform SQL monitor!",
              "url": "https://abigale.biz"
            }
          ]
        }
      }
    },
    "25-08-2021": {
      "courseDay": 34,
      "courseDate": "25-08-2021",
      "meetingDateTimeTZ": "2021-08-25T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to connect the 1080p PNG pixel!",
              "url": "http://sophia.biz"
            },
            {
              "name": "We need to bypass the mobile USB feed!",
              "url": "http://idella.biz"
            },
            {
              "name": "The FTP application is down, calculate the solid state matrix so we can copy the RAM protocol!",
              "url": "https://evelyn.biz"
            },
            {
              "name": "I'll copy the 1080p SMTP matrix, that should driver the RSS hard drive!",
              "url": "http://blanche.org"
            }
          ],
          "inClass": [
            {
              "name": "We need to hack the mobile COM bandwidth!",
              "url": "https://victoria.org"
            }
          ],
          "postClass": []
        }
      }
    },
    "26-08-2021": {
      "courseDay": 35,
      "courseDate": "26-08-2021",
      "meetingDateTimeTZ": "2021-08-26T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "You can't compress the protocol without transmitting the open-source SMS bandwidth!",
              "url": "http://loyal.biz"
            },
            {
              "name": "I'll transmit the solid state COM system, that should sensor the EXE panel!",
              "url": "http://jonas.net"
            }
          ],
          "inClass": [
            {
              "name": "The SAS monitor is down, index the back-end monitor so we can synthesize the SMTP sensor!",
              "url": "http://humberto.com"
            }
          ],
          "postClass": [
            {
              "name": "Try to bypass the JBOD protocol, maybe it will generate the redundant card!",
              "url": "https://liana.net"
            },
            {
              "name": "The AGP matrix is down, reboot the virtual application so we can hack the CSS sensor!",
              "url": "http://pietro.net"
            },
            {
              "name": "I'll hack the multi-byte XML interface, that should card the JSON sensor!",
              "url": "http://selmer.biz"
            }
          ]
        }
      }
    },
    "27-08-2021": {
      "courseDay": 36,
      "courseDate": "27-08-2021",
      "meetingDateTimeTZ": "2021-08-27T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll navigate the redundant XML interface, that should pixel the CSS card!",
              "url": "http://leland.com"
            },
            {
              "name": "Try to override the TCP driver, maybe it will connect the neural circuit!",
              "url": "https://brenna.net"
            }
          ],
          "inClass": [
            {
              "name": "Try to generate the SMTP bandwidth, maybe it will connect the 1080p driver!",
              "url": "https://joel.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to back up the redundant SQL protocol!",
              "url": "http://izabella.name"
            }
          ]
        }
      }
    },
    "30-08-2021": {
      "courseDay": 37,
      "courseDate": "30-08-2021",
      "meetingDateTimeTZ": "2021-08-30T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we generate the panel, we can get to the EXE program through the open-source ADP capacitor!",
              "url": "https://adelle.biz"
            },
            {
              "name": "Use the neural RSS panel, then you can reboot the 1080p monitor!",
              "url": "http://trace.biz"
            },
            {
              "name": "quantifying the program won't do anything, we need to calculate the mobile EXE array!",
              "url": "https://will.com"
            }
          ],
          "inClass": [
            {
              "name": "The SCSI transmitter is down, connect the virtual hard drive so we can synthesize the AGP monitor!",
              "url": "https://giovani.info"
            }
          ],
          "postClass": [
            {
              "name": "Try to connect the SQL matrix, maybe it will navigate the 1080p card!",
              "url": "http://celia.com"
            },
            {
              "name": "Use the primary USB application, then you can override the wireless interface!",
              "url": "https://julianne.org"
            },
            {
              "name": "Use the digital SMTP matrix, then you can override the cross-platform microchip!",
              "url": "http://odie.biz"
            },
            {
              "name": "You can't program the sensor without backing up the optical AGP circuit!",
              "url": "http://kenneth.org"
            }
          ]
        }
      }
    },
    "31-08-2021": {
      "courseDay": 38,
      "courseDate": "31-08-2021",
      "meetingDateTimeTZ": "2021-08-31T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to program the COM pixel, maybe it will synthesize the redundant matrix!",
              "url": "https://rossie.biz"
            }
          ],
          "inClass": [
            {
              "name": "You can't back up the monitor without parsing the optical THX matrix!",
              "url": "https://mariano.name"
            }
          ],
          "postClass": [
            {
              "name": "copying the feed won't do anything, we need to hack the open-source PNG hard drive!",
              "url": "https://deron.org"
            },
            {
              "name": "Try to navigate the AGP hard drive, maybe it will synthesize the auxiliary capacitor!",
              "url": "https://lambert.net"
            }
          ]
        }
      }
    },
    "01-09-2021": {
      "courseDay": 39,
      "courseDate": "01-09-2021",
      "meetingDateTimeTZ": "2021-09-01T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The PCI matrix is down, input the online bandwidth so we can synthesize the JBOD panel!",
              "url": "http://estrella.info"
            },
            {
              "name": "copying the transmitter won't do anything, we need to program the neural SSL array!",
              "url": "http://ophelia.net"
            }
          ],
          "inClass": [
            {
              "name": "We need to quantify the optical JBOD firewall!",
              "url": "http://nadia.com"
            }
          ],
          "postClass": [
            {
              "name": "If we hack the firewall, we can get to the CSS card through the redundant HDD panel!",
              "url": "http://issac.biz"
            },
            {
              "name": "If we reboot the application, we can get to the JSON circuit through the cross-platform RSS panel!",
              "url": "http://janelle.biz"
            },
            {
              "name": "The HTTP matrix is down, quantify the online pixel so we can program the PNG system!",
              "url": "http://virgil.name"
            }
          ]
        }
      }
    },
    "02-09-2021": {
      "courseDay": 40,
      "courseDate": "02-09-2021",
      "meetingDateTimeTZ": "2021-09-02T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the bluetooth AGP circuit, then you can copy the multi-byte bus!",
              "url": "http://casper.name"
            }
          ],
          "inClass": [
            {
              "name": "You can't index the hard drive without generating the neural XML circuit!",
              "url": "https://korbin.net"
            }
          ],
          "postClass": [
            {
              "name": "The THX system is down, input the haptic sensor so we can calculate the SSL program!",
              "url": "https://adolphus.name"
            },
            {
              "name": "If we program the circuit, we can get to the SMTP transmitter through the optical JBOD firewall!",
              "url": "http://ricardo.name"
            },
            {
              "name": "bypassing the capacitor won't do anything, we need to transmit the redundant XML microchip!",
              "url": "https://janiya.com"
            },
            {
              "name": "Try to generate the GB alarm, maybe it will index the digital pixel!",
              "url": "http://yessenia.net"
            }
          ]
        }
      }
    },
    "03-09-2021": {
      "courseDay": 41,
      "courseDate": "03-09-2021",
      "meetingDateTimeTZ": "2021-09-03T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to override the redundant JBOD alarm!",
              "url": "https://oceane.name"
            },
            {
              "name": "If we bypass the feed, we can get to the SMTP microchip through the mobile HTTP program!",
              "url": "https://darien.org"
            },
            {
              "name": "calculating the bandwidth won't do anything, we need to generate the bluetooth RSS feed!",
              "url": "https://leif.org"
            },
            {
              "name": "We need to transmit the virtual IB matrix!",
              "url": "http://teagan.info"
            }
          ],
          "inClass": [
            {
              "name": "Try to hack the SQL driver, maybe it will bypass the bluetooth pixel!",
              "url": "https://garett.org"
            }
          ],
          "postClass": [
            {
              "name": "Try to navigate the XSS bandwidth, maybe it will back up the primary protocol!",
              "url": "http://darius.com"
            },
            {
              "name": "The SSL port is down, connect the redundant matrix so we can compress the XSS hard drive!",
              "url": "https://arianna.com"
            },
            {
              "name": "The THX protocol is down, parse the mobile application so we can connect the JSON alarm!",
              "url": "http://burdette.name"
            }
          ]
        }
      }
    },
    "06-09-2021": {
      "courseDay": 42,
      "courseDate": "06-09-2021",
      "meetingDateTimeTZ": "2021-09-06T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the optical USB panel, then you can override the online alarm!",
              "url": "https://clara.org"
            },
            {
              "name": "You can't calculate the sensor without hacking the online JBOD pixel!",
              "url": "https://trevion.net"
            }
          ],
          "inClass": [
            {
              "name": "If we override the bus, we can get to the SMTP protocol through the neural HTTP bus!",
              "url": "http://cara.name"
            }
          ],
          "postClass": [
            {
              "name": "We need to hack the solid state RAM array!",
              "url": "http://yasmine.com"
            },
            {
              "name": "The XML pixel is down, parse the 1080p array so we can generate the SMTP sensor!",
              "url": "http://adolph.biz"
            },
            {
              "name": "Use the multi-byte AGP driver, then you can synthesize the back-end port!",
              "url": "https://gia.name"
            }
          ]
        }
      }
    },
    "07-09-2021": {
      "courseDay": 43,
      "courseDate": "07-09-2021",
      "meetingDateTimeTZ": "2021-09-07T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The SSL microchip is down, connect the online driver so we can hack the XML system!",
              "url": "https://regan.org"
            }
          ],
          "inClass": [
            {
              "name": "If we hack the firewall, we can get to the AGP protocol through the neural JBOD microchip!",
              "url": "http://amya.biz"
            }
          ],
          "postClass": [
            {
              "name": "backing up the driver won't do anything, we need to index the cross-platform EXE bandwidth!",
              "url": "http://ettie.org"
            },
            {
              "name": "Try to index the AGP capacitor, maybe it will input the multi-byte interface!",
              "url": "http://jennifer.com"
            },
            {
              "name": "You can't program the protocol without bypassing the neural TCP capacitor!",
              "url": "https://rozella.net"
            },
            {
              "name": "Try to copy the SDD bandwidth, maybe it will transmit the online card!",
              "url": "https://lennie.com"
            }
          ]
        }
      }
    },
    "08-09-2021": {
      "courseDay": 44,
      "courseDate": "08-09-2021",
      "meetingDateTimeTZ": "2021-09-08T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "You can't hack the system without hacking the 1080p SMTP port!",
              "url": "https://deshaun.net"
            }
          ],
          "postClass": [
            {
              "name": "You can't parse the hard drive without backing up the auxiliary TCP sensor!",
              "url": "https://maximus.com"
            }
          ]
        }
      }
    },
    "09-09-2021": {
      "courseDay": 45,
      "courseDate": "09-09-2021",
      "meetingDateTimeTZ": "2021-09-09T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll calculate the bluetooth ADP interface, that should port the RSS protocol!",
              "url": "https://kattie.org"
            }
          ],
          "postClass": [
            {
              "name": "We need to back up the digital SSL monitor!",
              "url": "http://jamie.org"
            }
          ]
        }
      }
    },
    "10-09-2021": {
      "courseDay": 46,
      "courseDate": "10-09-2021",
      "meetingDateTimeTZ": "2021-09-10T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "If we back up the system, we can get to the TCP capacitor through the back-end IB protocol!",
              "url": "https://berniece.name"
            }
          ],
          "inClass": [
            {
              "name": "compressing the matrix won't do anything, we need to calculate the auxiliary RSS pixel!",
              "url": "https://jennie.com"
            }
          ],
          "postClass": [
            {
              "name": "If we override the hard drive, we can get to the SQL port through the solid state USB matrix!",
              "url": "https://kasandra.org"
            }
          ]
        }
      }
    },
    "13-09-2021": {
      "courseDay": 47,
      "courseDate": "13-09-2021",
      "meetingDateTimeTZ": "2021-09-13T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the back-end SAS port, then you can hack the optical feed!",
              "url": "http://gregoria.net"
            },
            {
              "name": "copying the program won't do anything, we need to parse the neural AGP sensor!",
              "url": "http://bethany.org"
            },
            {
              "name": "I'll program the digital EXE program, that should capacitor the RAM circuit!",
              "url": "https://arne.net"
            },
            {
              "name": "copying the transmitter won't do anything, we need to hack the 1080p JSON sensor!",
              "url": "http://bonita.net"
            }
          ],
          "inClass": [
            {
              "name": "I'll navigate the digital SSL transmitter, that should array the HDD bus!",
              "url": "https://cordia.com"
            }
          ],
          "postClass": []
        }
      }
    },
    "14-09-2021": {
      "courseDay": 48,
      "courseDate": "14-09-2021",
      "meetingDateTimeTZ": "2021-09-14T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll input the redundant CSS pixel, that should sensor the XSS feed!",
              "url": "https://anastasia.net"
            }
          ],
          "postClass": [
            {
              "name": "calculating the monitor won't do anything, we need to synthesize the cross-platform EXE firewall!",
              "url": "https://jose.info"
            },
            {
              "name": "Use the virtual JBOD driver, then you can navigate the cross-platform microchip!",
              "url": "https://hattie.info"
            },
            {
              "name": "You can't bypass the driver without generating the cross-platform TCP microchip!",
              "url": "https://clotilde.net"
            }
          ]
        }
      }
    },
    "15-09-2021": {
      "courseDay": 49,
      "courseDate": "15-09-2021",
      "meetingDateTimeTZ": "2021-09-15T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the redundant TCP bandwidth, then you can back up the cross-platform array!",
              "url": "http://abelardo.biz"
            },
            {
              "name": "We need to connect the bluetooth THX panel!",
              "url": "http://alberta.info"
            }
          ],
          "inClass": [
            {
              "name": "If we navigate the monitor, we can get to the RSS panel through the online FTP driver!",
              "url": "https://donna.net"
            }
          ],
          "postClass": [
            {
              "name": "I'll input the wireless AGP bus, that should bus the XSS circuit!",
              "url": "https://thea.biz"
            }
          ]
        }
      }
    },
    "16-09-2021": {
      "courseDay": 50,
      "courseDate": "16-09-2021",
      "meetingDateTimeTZ": "2021-09-16T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll generate the cross-platform AI bandwidth, that should system the USB system!",
              "url": "https://beau.net"
            },
            {
              "name": "Use the mobile SCSI circuit, then you can reboot the solid state pixel!",
              "url": "https://rex.name"
            },
            {
              "name": "overriding the bus won't do anything, we need to program the multi-byte XSS firewall!",
              "url": "http://daryl.org"
            }
          ],
          "inClass": [
            {
              "name": "I'll parse the primary FTP feed, that should capacitor the FTP monitor!",
              "url": "http://abner.org"
            }
          ],
          "postClass": [
            {
              "name": "If we program the array, we can get to the XML firewall through the cross-platform JBOD application!",
              "url": "https://mohammad.biz"
            },
            {
              "name": "Use the open-source SDD bandwidth, then you can bypass the back-end system!",
              "url": "http://emmanuel.biz"
            },
            {
              "name": "If we calculate the transmitter, we can get to the SAS feed through the digital SQL driver!",
              "url": "https://athena.org"
            }
          ]
        }
      }
    },
    "17-09-2021": {
      "courseDay": 51,
      "courseDate": "17-09-2021",
      "meetingDateTimeTZ": "2021-09-17T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "The GB matrix is down, bypass the mobile capacitor so we can compress the HTTP bus!",
              "url": "http://velva.biz"
            },
            {
              "name": "Try to index the PCI bandwidth, maybe it will compress the online system!",
              "url": "http://selina.org"
            },
            {
              "name": "Try to override the TCP program, maybe it will generate the auxiliary capacitor!",
              "url": "https://aliya.name"
            },
            {
              "name": "backing up the bus won't do anything, we need to hack the online PNG application!",
              "url": "https://kenna.com"
            }
          ],
          "inClass": [
            {
              "name": "We need to back up the open-source SDD bandwidth!",
              "url": "https://lonnie.org"
            }
          ],
          "postClass": [
            {
              "name": "Try to bypass the SSL system, maybe it will reboot the haptic program!",
              "url": "https://cory.biz"
            },
            {
              "name": "Use the neural AI microchip, then you can override the haptic port!",
              "url": "https://harmon.net"
            },
            {
              "name": "If we quantify the microchip, we can get to the CSS driver through the neural HTTP monitor!",
              "url": "https://arvilla.net"
            }
          ]
        }
      }
    },
    "20-09-2021": {
      "courseDay": 52,
      "courseDate": "20-09-2021",
      "meetingDateTimeTZ": "2021-09-20T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "We need to override the bluetooth IB feed!",
              "url": "http://catalina.biz"
            }
          ],
          "postClass": [
            {
              "name": "If we override the panel, we can get to the SMTP capacitor through the optical GB port!",
              "url": "https://clint.com"
            },
            {
              "name": "You can't quantify the protocol without copying the neural XML interface!",
              "url": "https://arely.com"
            },
            {
              "name": "The EXE monitor is down, reboot the cross-platform application so we can parse the HTTP driver!",
              "url": "https://tevin.org"
            }
          ]
        }
      }
    },
    "21-09-2021": {
      "courseDay": 53,
      "courseDate": "21-09-2021",
      "meetingDateTimeTZ": "2021-09-21T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "I'll connect the auxiliary ADP program, that should transmitter the SDD matrix!",
              "url": "https://maggie.net"
            },
            {
              "name": "Try to override the CSS interface, maybe it will input the cross-platform driver!",
              "url": "https://twila.info"
            },
            {
              "name": "If we synthesize the panel, we can get to the AGP bandwidth through the back-end USB transmitter!",
              "url": "http://van.info"
            }
          ],
          "inClass": [
            {
              "name": "We need to copy the neural THX panel!",
              "url": "https://hillary.com"
            }
          ],
          "postClass": [
            {
              "name": "compressing the system won't do anything, we need to index the online USB transmitter!",
              "url": "http://rogelio.name"
            },
            {
              "name": "We need to generate the solid state IB bandwidth!",
              "url": "https://maverick.net"
            },
            {
              "name": "You can't generate the circuit without parsing the haptic SDD firewall!",
              "url": "http://maverick.org"
            }
          ]
        }
      }
    },
    "22-09-2021": {
      "courseDay": 54,
      "courseDate": "22-09-2021",
      "meetingDateTimeTZ": "2021-09-22T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "We need to reboot the neural JBOD feed!",
              "url": "http://jakob.org"
            },
            {
              "name": "programming the firewall won't do anything, we need to transmit the optical IB protocol!",
              "url": "http://mark.info"
            },
            {
              "name": "The SCSI application is down, copy the multi-byte application so we can synthesize the HDD monitor!",
              "url": "http://tyshawn.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't compress the firewall without connecting the optical JSON matrix!",
              "url": "http://selina.net"
            }
          ],
          "postClass": [
            {
              "name": "You can't bypass the pixel without navigating the mobile JSON system!",
              "url": "http://danyka.net"
            },
            {
              "name": "Use the open-source TCP capacitor, then you can parse the online protocol!",
              "url": "http://jeremie.org"
            }
          ]
        }
      }
    },
    "23-09-2021": {
      "courseDay": 55,
      "courseDate": "23-09-2021",
      "meetingDateTimeTZ": "2021-09-23T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Try to reboot the GB hard drive, maybe it will compress the back-end card!",
              "url": "https://hadley.info"
            },
            {
              "name": "The PCI firewall is down, copy the wireless matrix so we can compress the THX driver!",
              "url": "http://demario.biz"
            }
          ],
          "inClass": [
            {
              "name": "You can't reboot the feed without compressing the 1080p AGP application!",
              "url": "http://amina.biz"
            }
          ],
          "postClass": [
            {
              "name": "Use the digital HTTP panel, then you can hack the optical program!",
              "url": "https://reyna.name"
            },
            {
              "name": "You can't connect the matrix without programming the digital USB monitor!",
              "url": "http://gilberto.com"
            },
            {
              "name": "You can't transmit the application without calculating the haptic XSS microchip!",
              "url": "https://irwin.com"
            },
            {
              "name": "We need to input the multi-byte XML feed!",
              "url": "https://alvis.name"
            }
          ]
        }
      }
    },
    "24-09-2021": {
      "courseDay": 56,
      "courseDate": "24-09-2021",
      "meetingDateTimeTZ": "2021-09-24T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the bluetooth USB application, then you can input the bluetooth bus!",
              "url": "http://lilliana.biz"
            },
            {
              "name": "You can't quantify the sensor without generating the primary SMS transmitter!",
              "url": "https://garett.name"
            }
          ],
          "inClass": [
            {
              "name": "Try to input the PNG panel, maybe it will transmit the back-end feed!",
              "url": "http://archibald.info"
            }
          ],
          "postClass": [
            {
              "name": "I'll override the bluetooth THX hard drive, that should hard drive the EXE transmitter!",
              "url": "http://kurt.info"
            },
            {
              "name": "If we transmit the system, we can get to the CSS alarm through the back-end EXE protocol!",
              "url": "https://silas.net"
            }
          ]
        }
      }
    },
    "27-09-2021": {
      "courseDay": 57,
      "courseDate": "27-09-2021",
      "meetingDateTimeTZ": "2021-09-27T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the online HTTP capacitor, then you can synthesize the open-source pixel!",
              "url": "http://triston.biz"
            },
            {
              "name": "The PCI card is down, compress the cross-platform driver so we can connect the SCSI sensor!",
              "url": "https://jarvis.com"
            },
            {
              "name": "I'll index the mobile TCP card, that should application the FTP hard drive!",
              "url": "https://jadon.biz"
            }
          ],
          "inClass": [
            {
              "name": "Use the optical SMS matrix, then you can back up the auxiliary pixel!",
              "url": "https://emiliano.com"
            }
          ],
          "postClass": [
            {
              "name": "Use the online SMS sensor, then you can program the bluetooth matrix!",
              "url": "https://eddie.biz"
            },
            {
              "name": "You can't quantify the feed without quantifying the multi-byte SDD panel!",
              "url": "https://janelle.net"
            },
            {
              "name": "I'll connect the solid state SMTP monitor, that should application the AI panel!",
              "url": "https://cathryn.org"
            }
          ]
        }
      }
    },
    "28-09-2021": {
      "courseDay": 58,
      "courseDate": "28-09-2021",
      "meetingDateTimeTZ": "2021-09-28T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "I'll reboot the digital SCSI driver, that should array the RSS bandwidth!",
              "url": "https://sincere.org"
            }
          ],
          "postClass": [
            {
              "name": "The JBOD port is down, navigate the 1080p port so we can bypass the XML transmitter!",
              "url": "http://kirk.net"
            },
            {
              "name": "You can't reboot the firewall without parsing the haptic SQL system!",
              "url": "https://abe.biz"
            },
            {
              "name": "You can't connect the protocol without synthesizing the back-end HDD interface!",
              "url": "http://polly.biz"
            },
            {
              "name": "Try to program the RAM capacitor, maybe it will quantify the digital feed!",
              "url": "https://norval.com"
            }
          ]
        }
      }
    },
    "29-09-2021": {
      "courseDay": 59,
      "courseDate": "29-09-2021",
      "meetingDateTimeTZ": "2021-09-29T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [
            {
              "name": "Use the open-source RSS circuit, then you can quantify the virtual pixel!",
              "url": "http://orville.biz"
            },
            {
              "name": "If we bypass the bus, we can get to the XML pixel through the bluetooth TCP protocol!",
              "url": "http://guiseppe.net"
            },
            {
              "name": "The HDD port is down, index the haptic circuit so we can calculate the AI feed!",
              "url": "https://julianne.org"
            }
          ],
          "inClass": [
            {
              "name": "You can't reboot the circuit without navigating the auxiliary XML panel!",
              "url": "http://moshe.com"
            }
          ],
          "postClass": [
            {
              "name": "You can't synthesize the hard drive without synthesizing the primary SAS capacitor!",
              "url": "http://melissa.info"
            }
          ]
        }
      }
    },
    "30-09-2021": {
      "courseDay": 60,
      "courseDate": "30-09-2021",
      "meetingDateTimeTZ": "2021-09-30T14:15:52.807+08:00",
      "dateTypes": {
        "general": {
          "type": "general",
          "preClass": [],
          "inClass": [
            {
              "name": "The ADP bandwidth is down, program the auxiliary system so we can override the SQL circuit!",
              "url": "https://maria.net"
            }
          ],
          "postClass": [
            {
              "name": "We need to parse the digital SSL panel!",
              "url": "http://ima.name"
            },
            {
              "name": "navigating the feed won't do anything, we need to reboot the neural EXE firewall!",
              "url": "http://alfonzo.name"
            },
            {
              "name": "The SQL driver is down, program the bluetooth panel so we can index the AGP protocol!",
              "url": "https://abdiel.org"
            },
            {
              "name": "The JBOD alarm is down, generate the haptic interface so we can reboot the SMS alarm!",
              "url": "https://katherine.com"
            }
          ]
        }
      }
    }
  }
}